[
    {
        "title": "유한양행, 2분기 매출 5283억·영업이익 185억… 순이익 319억",
        "content": "유한양행 제공유한양행이 올 2분기 매출 5283억원, 영업이익 185억원을 기록했다. 지난해 같은 기간과 비교해 매출이 증가했지만, 영업이익은 30% 이상 줄었다.유한양행은 올해 2분기 연결 기준 매출 5283억원, 영업이익 185억원을 달성했다고 지난 30일 잠정 공시했다. 당기순이익은 319억원을 기록했다.매출과 당기순이익은 전년 동기 대비 각각 6.6%, 271.2%씩 늘어난 반면, 영업이익은 연구개발 비용 증가로 인해 32.1% 감소했다. 유한양행 측은 “항암제 후보물질 도입 등에 따라 올해 2분기 연구개발 비용이 작년 동기 대비 약 152억원 증가했다”고 설명했다.약품사업 별로 보면 2분기 소염진통제·영양제 등 비처방 의약품 매출이 524억원으로 작년 동기 대비 4.2% 성장했으나, 당뇨병·고혈압 치료제 등 처방 의약품이 2천867억원으로 같은 기간 2.8% 감소했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078213_001_20240731153416106.jpg?type=w647"
    },
    {
        "title": "의정부시, 용현산단 인근 녹지에 440ｍ 산책로 조성",
        "content": "(의정부=연합뉴스) 우영식 기자 = 경기 의정부시는 용현산업단지 인근 녹지에 주민들을 위한 힐링 쉼터 역할을 할 산책로를 조성했다고 31일 밝혔다.\n\n\n\n의정부 용현산단 인근 산책로[의정부시 제공. 재판매 및 DB 금지]    시민들의 건강 증진과 여가 활동을 위해 추진한 산책로는 의정부경전철 어룡역 앞에서 용현산업단지까지 이어지는 440ｍ 녹지에 조성했다.     산책로 초입인 의정부경전철 어룡역 앞에는 금낭화, 바위취, 은방울꽃, 맥문동 등 다양한 꽃을 심고 이끼 정원을 조성해 색다른 볼거리를 제공하는 정원을 마련했다.    야자 매트로 조성한 산책로를 따라 완만한 오르내림을 즐기다 보면 명자나무 등 다양한 꽃들을 즐길 수 있다.    산책로에는 다양한 운동기구와 벤치 등을 갖춘 휴식 공간도 마련했다.    김동근 의정부시장은 \"이번에 준공된 산책로는 시민들이 건강한 여가생활을 즐길 수 있는 휴식처로 자리 잡을 것\"이라며 \"앞으로도 시민의 삶의 질 향상을 위해 걷고 싶은 녹지 공간과 정원을 확충하겠다\"고 말했다.    wyshik@yna.co.kr",
        "imgSrc": "https://imgnews.pstatic.net/image/001/2024/07/31/AKR20240731122500060_01_i_P4_20240731153134083.jpg?type=w647"
    },
    {
        "title": "\"세상에 단 13개 식품밖에 못 먹어\"...100개 이상 음식에 알레르기, 무슨 사연?",
        "content": "100 가지 음식에 알레르기가있는 20대 미국 여성... 비만세포(mast cell)의 과활성화로 인해 다양한 알레르기 반응 및 전신 증상이 발생하는 비만세포활성화증후군 진단\n\n\n\n맛있는 음식들로 가득 찬 이 세상에서 먹을 수 있는 것이 단 13가지 뿐이라면? 특이 질환으로 인해 제한된 음식만 먹을 수 있는 여성의 사연이 공유됐다. 해당 여성이 먹을 수 있는 식품만으로 조리한 음식들 [사진=미국 매체 폭스 뉴스 보도 캡처]맛있는 음식들로 가득 찬 이 세상에서 먹을 수 있는 것이 단 13가지 뿐이라면? 특이 질환으로 인해 열댓개의 제한된 음식만 먹을 수 있는 여성의 사연이 공유됐다.  미국 매체 폭스뉴스가 최근 보도한 내용에 따르면 미국 로스앤젤레스 사우스캘리포니아 대학교(USC)에 다니는 21세 제나 게스테트너는 100가지 이상의 음식에 알레르기 반응을 보여 아무거나 먹을 수 없다. 어릴 때부터 뭘 먹을 때마다 피부 발진과 가려움이 생겼으며 자주 메스껍고 배도 아팠다.  오랜 혼란 끝에 게스테트너는 100개 이상의 다른 알레르기를 갖고 있다는 것을 알게 됐고 결국 비만세포활성화증후군(이하 MCAS)을 진단 받았다. MCAS는 체내 비만세포(mast cell)의 과활성화로 인해 다양한 알레르기 반응 및 전신 증상이 발생하는 상태다. 미국 알레르기 천식 면역학회에 따르면 MCAS가 있으면 두드러기, 부종, 저혈압, 호흡 곤란 및 심한 설사와 같은 아나필락시스 증상을 반복적으로 경험할 수 있다.  게스테트너는 \"나는 항상 '민감한' 사람으로 여겨졌다. 피부도 민감하고, 위장도 민감하고, 쉽게 아프고 다쳤다. 그러다가 12살 즈음부터 상황이 악화되기 시작했다\"고 말했다. 이러한 통증, 메스꺼움, 피로, 어지럼증 등 증상이 특정 음식을 먹을 때 더 악화된다는 것을 알게 됐다. 이 깨달음 후 먹는 것을 신경쓰니 증상이 조금씩 개선됐다. 게스테트너는 \"18살이 됐을 때 먹을 수 있는 음식이 15가지 이하로 줄었고 신체 건강뿐만 아니라 정신 건강에 대해서도 답이 필요하다는 것을 알았다\"고 덧붙였다.  쌀, 파스타, 빵, 크래커, 붉은 고기, 닭고기 등은 절대적으로 피해야 하는 음식... 먹을 수 있는 것만으로 영양 균형  MCAS 진단을 받은 후 그의 몸에 아무 문제를 일으키지 않은 식품은 단 13가지로 정해졌다. 그가 오직 먹을 수 있는 13가지 음식은 흰살 생선, 칠면조 고기, 그린빈, 호박, 오이, 라임, 대추, 포도, 라즈베리, 배, 치아 씨앗, 수련 씨앗, 올리브 오일이다. 이에 반해 절대적으로 피해야 하는 주요 음식은 쌀, 파스타, 빵, 크래커, 붉은 고기, 닭고기, 상추, 사과, 레몬, 독특한 조미료 등이 있다.  MCAS로 인해 그는 외식과 교차 오염 방지, 이 두가지 난관에 부딪히는 일이 많다. 대부분의 식당에 먹을 수 있는 음식이 없기 때문에 외식을 할 때는 여러 식당을 찾고 메뉴까지 확인해야 하는 것이다. 먹을 수 있는 메뉴가 있다면 그 식당에 연락도 한다. 혹시 자신이 먹을 수 있는 방식으로 요리해 줄 수 있는지 확인하기 위해서다. 눈에 띄지 않는 소스 등 조금만 잘못 먹더라도 몸에 반응을 일으키기 때문에 끝까지 주의할 수 밖에 없다.  먹는 것이 한정돼 있어 그에겐 영양소 균형도 중요한 문제다. 그의 일상 식단을 살펴보면, 아침으로는 칠면조 고기와 치아 씨 푸딩, 점심과 저녁으로는 야채와 함께 단백질, 간식으로는 과일이나 수련 씨앗을 먹는다. 충분한 칼로리를 섭취하고 먹을 수 있는 모든 음식의 균형을 맞춰 필수 영양소를 최대한 섭취하는 것이다. 게스테트너는 자신의 병적인 상태를 이해한 후 먹을 수 있는 음식을 사용해 다양한 요리를 시도하는 등 현재  소셜 미디어를 통해 여러 경험을 공유하고 있다.  비만세포 체중 증가 비만과는 전혀 관련 없어...면역시스템에 중요한 역할하는 세포로 알레르기 반응에 관여    MCAS 에 비만세포(mast cell)라는 단어가 포함돼 있어 과체중 상태인 비만과 연관이 있다고 여길 수도 있지만 비만과는 직접적인 관련이 없다. MCAS의 '비만세포'는 비만을 일으키는 세포가 아니다. 우리 몸의 면역 시스템에서 중요한 역할을 하는 세포로, 알레르기 반응 및 염증 반응을 조절한다. 비만세포의 'mast'는 'mastzellen'이라는 독일어에서 유래됐으며 '비옥한 세포'를 의미한다. 19세기 후반 독일의 병리학자 파울 에를리히에 의해 처음 사용됐다.  MCAS의 정확한 원인은 알려져 있지 않으나, 비만세포의 비정상적인 활성화와 관련이 있는 것으로 추정된다. 비만세포는 음식, 약물, 스트레스와 같은 외부 자극 과도하게 반응해 히스타민 등의 화학물질을 과도하게 방출하게 된다. 이에 따라 MCAS 환자는 증상을 관리하기 위해 생활 습관을 조정해야 한다. 특정 음식을 삼가고, 스트레스를 관리해야 하며, 규칙적인 운동 및 건강한 식습관이 꼭 필요하다.",
        "imgSrc": "https://imgnews.pstatic.net/image/296/2024/07/31/0000080407_001_20240731153009079.jpg?type=w647"
    },
    {
        "title": "‘소아 급성림프모구백혈병’ 통합 치료 시스템 구축… 어디서든 동일하게 치료 가능",
        "content": "환자군별 급성림프모구백혈병 치료 개선 사업 / 서울대병원 제공 국내 소아 급성림프모구백혈병 환자들이 전국 어디서나 동일한 최적의 치료를 받을 수 있는 기반이 마련됐다.서울대병원 소아암·희귀질환지원사업단은 ‘소아 급성림프모구백혈병 통합 치료 시스템’을 구축했다고 31일 밝혔다.이는 이건희 소아암·희귀질환 극복사업의 일환으로, 선진국형 통합 유전체 분석과 차세대 염기서열 분석(NGS) 기반 미세잔존질환 검사를 전국 환자들에게 무상 지원한다. 소아 급성림프모구백혈병 환자들은 이제 확립된 치료 프로토콜에 따라 전국 어디서나 동일한 수준의 치료를 받을 수 있게 됐다. 특히 세계 최초 NGS-MRD를 기반으로 한 치료법이라는 점에서 의미가 크다.백혈병은 소아에서 가장 많이 발생하는 암 중 하나다. 그중 급성림프모구백혈병은 미성숙한 림프구가 과도하게 발생하는 혈액암으로, 국내 소아 백혈병 환자의 약 80%를 차지한다. 완치율이 90%에 이르지만, 약 15%는 치료 후 재발한다. 이 경우 완치율이 50% 미만으로 낮아져 예후가 불량하다. 재발 위험이 높은 환자를 미리 선별해 강력한 항암제와 조혈모세포이식 등 독성이 높은 치료를 적용하고, 재발 위험이 낮은 환자에게는 항암제를 최소화하는 치료가 필요하다.전국 소아암 전문의들은 소아 급성림프모구백혈병 환자들이 모든 기관에서 동일한 방침으로 치료를 받을 수 있도록 치료법을 표준화하기 위해 힘을 모았다. 수년간 20차례 넘는 회의를 통해 최신 임상 근거를 분석했고, 토론과 의견 수렴 과정을 거쳐 2023년 9월 ▲표준위험군 ▲고위험군 ▲최고위험군 ▲영아군 ▲재발군 등 5개 위험군별로 다기관 연구를 위한 표준화된 치료법을 완성했다. 의료진은 정기적으로 NGS-MRD 검사로 치료 반응을 모니터링하며, 필요할 경우 추가 치료를 시행한다.통합 유전체 검사를 기반으로 한 치료가 국내에서도 시행됨에 따라, 환자들은 최적의 진단·맞춤 치료를 받을 수 있게 됐다. 최은화 소아암·희귀질환지원사업단장(서울대어린이병원장)은 “소아암사업부가 국내 최초 소아 급성림프모구백혈병 치료 프로토콜을 정립함으로써 이번 사업의 핵심 목표이자 지속 가능한 소아 의료체계로 향하는 교두보를 마련했다”고 말했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078212_001_20240731152219315.jpg?type=w647"
    },
    {
        "title": "美 화이자, ‘210명 해고’ 구조조정… 유전자 치료제 개발 실패 여파",
        "content": "화이자가 뒤셴 근이영양증에 유전자 치료제 개발 실패 여파로 대규모 인원 감축에 나섰다./사진=연합뉴스 DB화이자는 미국 노스캐롤라이나의 두 주요 시설인 로키 마운트 멸균 주사제 제조 시설과 샌포드 공장에서 각각 60명과 150명을 해고한다고 29일(현지시간) 밝혔다.화이자 측은 이번 인원감축이 회사의 경쟁력 유지를 위해 필수적이었다고 해명하면서도, 향후 운영에는 차질이 없을 것이라고 전했다.이번 조치는 화이자가 작년과 올해 발표한 2건의 지출 감축 계획의 일환이다. 화이자는 지난해 40억달러(한화 약 5조원) 규모의 지출 감축 계획을 발표했으며, 올해 추가로 15억달러(한화 약 2조원)을 더 절감하겠다고 밝혔다.공장 인원 감축의 원인으로는 뒤셴 근이영양증 유전자 치료제 개발 실패가 지목된다. 샌포드 공장은 화이자 유전자 치료제 개발의 핵심 시설로, 2017년 화이자는 뒤셴 근이영양증 유전자 치료제 개발을 위해 샌포드 시설에 1억달러를 투자했으며, 2019년에도 5억달러를 추가 투자했다. 그 결과 ▲뒤센형 근이영양증 치료제 '포다디스트로진 모바파보벡' ▲A형 혈우병 치료제 '지록토코진 피텔파보벡' ▲B형 혈우병 치료제 ‘피다나코진 엘라파보벡'을 비롯한 유전자 치료제의 연구·개발이 이뤄졌다. 대규모 투자를 단행했지만 결과는 좋지 못했다. 지난 5월 포다디스트로진 모바파보벡의 효능과 안전성을 평가한 임상 2상 시험에서 사망자가 발생했고, 지난 6월에는 임상 3상 시험이 실패로 돌아갔다. 화이자는 이러한 임상 실패를 기반으로 뒤셴 근이영양증 유전자 치료제 개발 중단을 선언하면서 인원 감축을 결정했다.그나마 혈우병에서는 어느 정도 성과를 거뒀다. 지록토코진 피텔파보벡은 지난 24일 임상 3상 시험에서 성공적인 결과가 확인됐으며, 피다나코진 엘라파보벡은 지난 4월 미국 식품의약국 허가를 받고 '베크베즈'라는 제품명으로 출시했다. 이달 25일에는 유럽에서도 '더벡틱스'라는 상품명으로 조건부 허가를 받았다. 다만 지록토코진 피텔파보벡은 타사 제품들과 치열한 경쟁이 예상되며, 피다나코닌 엘라파보벡은 CSL베링의 '헴제닉스'와 경쟁 구도를 형성할 전망이다. 이 때문에 화이자는 유전자 치료제의 가치가 기대보다 높지 않다고 판단해 전임상 단계의 유전자 치료제 후보물질을 아스트라제네카에 매각하기도 했다.한편, 뒤센 근이영양증은 남아에게 많이 발생하며, 3~5세 사이에 근위축·근력 저하가 나타난다. 전 세계적으로 남아 출생 5000명당 1명꼴로 발생하는 것으로 알려졌다. 뒤셴 근이영양증을 앓는 아동은 3세부터 엉덩이, 골반, 허벅지, 어깨 근육이 약해지며, 10대 초반에는 심장과 호흡기 근육 약화에도 영향을 미쳐 조기 사망에 이를 수 있다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078210_001_20240731150214009.jpg?type=w647"
    },
    {
        "title": "매일 아침 식사 하는 아이들, 삶의 만족도 더 높다",
        "content": "사진=게티이미지코리아.아침 식사가 성장기 아이들의 행복에 큰 영향을 끼친다는 사실이 밝혀졌다.전 세계 약 15만 명의 어린이와 청소년(10세~17세)을 대상으로 한 연구에서 아침 식사를 자주 거르는 어린이는 규칙적으로 아침 식사를 하는 어린이보다 삶의 만족도가 낮다는 연구결과 나왔다.‘바이오메드센트럴 영양학 저널’(BMC Nutrition Journal)에 실린 영국 앵글리아 러스킨 대학교(ARU)와 에콰도르 아메리카스 대학교 공동 연구에 따르면 어린이·청소년의 아침 식사 빈도와 삶의 만족도 사이에는 거의 비례 관계를 보였다.매일 아침 식사를 한 참가자들의 삶의 만족도가 가장 높게 나타냈다. 반면 아침 식사를 전혀 하지 않는 아이들은 가장 낮은 삶의 만족도를 보였다.조사 대상 42개국 중 포르투갈에서 매일 아침 식사를 하는 어린이들의 삶의 만족도가 1위, 루마니아에서 아침 식사를 전혀 하지 않는 아이들이 꼴찌로 나타났다. 이는 결과에 영향을 미치는 사회경제적 요인이 있을 수 있음을 시사한다. \n\n\n\n사진=게티이미지코리아.리 스미스 ARU 공중보건학과 교수는 “우리 연구는 광범위하며 아침 식사 빈도와 삶의 만족도 사이에서 일관된 연관성을 발견했다”며 “이와 관련된 여러 잠재적 이유가 있다. 아침을 먹지 않은 청소년들 사이에서 가라앉은 기분 상태, 더 큰 불안, 스트레스, 우울증 사례를 보여주는 이전 연구들이 있다”고 설명했다.이어 “적절한 아침 식사는 최적의 인지 기능을 위해 필요한 에너지와 영양소를 제공하며, 집중력, 기억력, 학습 능력을 향상 시킨다”며 “하루를 긍정적으로 시작할 수 있는 일상의 한 부분으로 아침 식사는 중요한 역할을 할 수 있다. 각국의 문화와 생활방식, 사회경제적 요인에 따라 일부 불일치가 있을 수 있지만, 전반적으로 모든 조사 대상국에서 매일 아침 식사를 하는 아이들이 그렇지 않는 아이들보다 더 높은 삶의 만족도를 보였다”고 덧붙였다.연구진은 “어린이와 청소년의 아침 식사 빈도와 삶의 만족도 사이에는 거의 선형적인 관계가 있다”며 “이 중요한 시기에 아침 식사와 관련된 잠재적인 건강상의 이점을 고려할 때, 이러한 연구 결과는 어린이와 청소년의 아침 식사 섭취를 늘리기 위해 보다 더 많은 국제적인 노력이 필요함을 시사한다”고 밝혔다.",
        "imgSrc": "https://imgnews.pstatic.net/image/020/2024/07/31/0003579564_001_20240731150009976.jpg?type=w647"
    },
    {
        "title": "의협, 전폭적 전공의 지원 위한 진로 지원 TF 신설",
        "content": "기존 의협신문 구인·구직 고도화대개협·의협 연계 연수강좌 진행 \n\n\n\n임현택 대한의사협회 회장과 임정혁 올바른 의료를 위한 특별위원회 위원장(오른쪽 두번째부터)이 지난 26일 오후 서울 용산구 의협회관에서 열린 '대한민국 의료 사활을 건 제1차 전국의사 대토론회'에서 자리하고 있다. 뉴스1  [파이낸셜뉴스] 대한의사협회는 정부의 의료농단 사태로 진료현장을 떠난 전공의들의 사직서가 수리되면서 생계나 진로 등 다양한 문제에 직면한 전공의들을 위한 '전공의진로지원 태스크포스(TF)'를 구성한다고 7월 31일 밝혔다.   TF 신설을 통해 기존 의협의 대출연계프로그램과 구인·구직 게시판 등의 다양한 지원과 더불어 전공의 과별 특성을 고려한 사직 전공의들의 진로 지원 프로그램을 활성화 시키겠다는 방침이다.   진로지원 TF는 박근태(대한개원의협의회장)위원장을 필두로 대한개원의협의회 추천 4인과 의협 추천이사 4인, 전공의 둥지팀 4~5인의 위원으로 구성하고, 크게 기존 플랫폼 구성 및 발전, 콘텐츠 개발을 중심으로 운영할 예정이다.   구체적으로는 지난 6월 24일부터 운영중인 의협신문의 구인·구직 플랫폼을 이용해 기본적인 정보 수집 및 열람을 통해 구직을 원하는 전공의들의 전문과목, 근로형태, 급여 등의 주요항목들을 선정해 동 플랫폼에 반영한다.   아울러 다수의 전공의들과 구인을 원하는 개원의 간 동의할 수 있는 보수의 규모를 산정해 표준계약서를 마련하는 한편, 대한개원의협의회와 연계해 지속적인 연수강좌 등 다양한 교육프로그램 개발을 통한 사직 전공의들의 전문성 향상에 박차를 가할 예정이다.   진로지원 TF는 연수강좌와 같은 다양한 교육프로그램과 구인·구직 게시판의 확대운영을 통해 선배 의사들과 전공의들을 연결해 전반적인 의사 사회의 화합의 고리를 만들고 나아가 사직 전공의들의 생계와 진로에 실질적인 도움을 주는 것이 궁극적인 목표이다.   임진수 의협 기획이사는 \"사직전공의 경험쌓기 프로젝트의 론칭 행사라 할 수 있는 '사직 전공의들을 위한 근골격계 초음파 연수강좌'가 접수 2시간 만에 신청마감되는 등 전공의들의 참여 열의가 높은 것으로 확인됐다\"며 \"진로에 대한 고민이 깊어지고 자기개발에 목말라하는 전공의들에게 다양한 진로탐색의 기회, 배움과 경험의 장을 마련해주기 위해 의협은 대개협과 협력해 전공의들을 적극 지원할 예정\"이라고 전했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/014/2024/07/31/0005221399_001_20240731145820805.jpg?type=w647"
    },
    {
        "title": "셀트리온 스텔라라 시밀러 ‘스테키마’, 캐나다 허가… 26조 시장 공략",
        "content": "셀트리온 제공셀트리온은 캐나다 보건부로부터 스텔라라 바이오시밀러 ‘스테키마’에 대한 신약허가신청 승인을 받았다고 31일 밝혔다.이번 허가 승인으로 셀트리온은 캐나다에서 판상형 건선, 건선성 관절염, 크론병 등의 적응증으로 스테키마 판매가 가능해졌다. 추후 캐나다를 시작으로 전 세계 최대 의약품 시장인 북미 공략에 착수해, 글로벌 우스테키누맙 시장에 안착한다는 계획이다.의약품 시장조사 기관 아이큐비아에 따르면, 지난해 글로벌 우스테키누맙 시장 규모는 약 204억달러(한화 26조5200억원)에 달한다. 이 중 캐나다 시장 규모는 약 6억6300만달러(한화 8619억원) 수준이지만, 미국까지 포함한 전체 북미 시장 규모는 약 163억7500만달러(한화 21조2875억원)로, 글로벌 시장의 80%가 넘는다.셀트리온은 지난 6월 국내에서 스테키마의 허가를 획득하고, 이어 유럽 유럽의약품청 산하 약물사용자문위원회로부터 품목 허가 ‘승인 권고’ 의견을 받았다. 최종 유럽 품목 허가도 획득하면 글로벌 우스테키누맙 시장 공략은 더욱 가속화될 전망이다.셀트리온 관계자는 “캐나다는 바이오시밀러 처방을 적극 장려하는 대표적 친 이오시밀러 정책 도입국”이라며 “북미 지역은 우스테키누맙 세계 최대 시장으로 꼽히는 만큼, 스테키마의 이번 캐나다 승인이 북미 시장 공략의 시발점이 될 것으로 기대한다”고 말했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078209_001_20240731144514422.jpg?type=w647"
    },
    {
        "title": "‘뇌 속의 시한폭탄’ 뇌졸중…“겨울보다 여름에 더 위험”",
        "content": "두통 관련 이미지. 아이클릭아트온종합병원이 겨울철보다 무더운 여름철에 뇌경색 등 뇌졸중의 발병 위험이 더 높아진다고 전했다.31일 온종합병원에 따르면 올해 5~7월 병원에 뇌졸중으로 입원한 환자 수는 150명이다. 이는 지난해 12월부터 3개월간 같은 질병으로 입원한 79명에 비해 2배 정도 많은 수치다.뇌졸중은 크게 뇌경색과 뇌출혈로 나뉜다. 뇌경색은 혈전 등으로 혈관이 막히면서 충분한 산소가 공급되지 않아 뇌 일부가 손상되는 질환이다.뇌출혈은 협착된 뇌혈관이 터져 뇌 안에 출혈이 생기는 질환이다. 고혈압이 가장 큰 원인이며 뇌동맥류, 뇌종양, 혈관 기형 등도 뇌출혈을 일으킬 수 있다.이들의 증상으로는 한쪽 팔다리가 마비되거나 감각이 저하되는 증상이 가장 흔하며 언어장애, 어지러움, 두통, 복시, 시야장애 등이 동반될 수 있다.국내에서 뇌졸중을 앓고 있는 환자들은 계속해서 늘어나고 있다. 건강보험심사평가원의 통계에 따르면 뇌졸중으로 진료를 받은 환자 수는 지난 2020년 기준 61만여 명으로 매년 증가하는 추세다.70대가 가장 많고, 60대, 80대 이상, 50대 순으로 많이 발생하는데 나이가 많아질수록 발생 위험이 커지므로 초 고령화 사회로 치닫는 우리나라로서는 뇌졸중 대책이 절실한 상황이다.하상욱 온종합병원 뇌신경센터 과장(신경과전문의)은 “겨울철보다 혈관이 팽창하고 혈류속도가 느려지는 여름철에 뇌졸중 방지를 위해 더욱 세심하게 관심을 기울여야 한다”고 강조했다.“체온조절이 가장 중요…수분섭취에 유의해야”여름철 뇌졸중 예방 대책으로는 체온조절이 무엇보다 중요하다. 기온이 높은 낮 시간대에는 야외 활동을 자제하고, 실내에서 활동하는 것이 좋다. 실내 온도도 적정 수준으로 유지하고, 에어컨이나 선풍기를 사용할 때는 체온이 지나치게 떨어지지 않도록 주의해야 한다.또한 땀을 많이 흘리므로 체내 수분이 부족하지 않게 수분섭취에 유의하고, 과도한 음주와 흡연을 삼가고 채소와 과일 등을 충분히 섭취하는 등 식생활 관리도 중요하다. 규칙적인 운동도 혈액순환을 촉진하고 혈압을 조절하는 데 도움이 되므로 게을리하지 않아야 한다.김수희 온종합병원 뇌혈관센터 과장은 “뇌졸중은 치료가 늦어질수록 예후가 좋지 않으므로 정기적인 건강검진을 통해 관리해야 하고, 뇌졸중 증상이 발생하면 즉시 병원에 방문해 치료받아야 한다”고 강조했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/081/2024/07/31/0003469022_001_20240731144513228.png?type=w647"
    },
    {
        "title": "의개특위, 상급종합병원 구조전환 방안 검토",
        "content": "'빅5' 중증·응급환자에 집중하는 '4차 병원' 승격 가능성 \n\n\n\n노연홍 의료개혁특별위원회 위원장이 지난 11일 오전 서울 종로구 정부서울청사에서 열린 제5차 의료개혁특별위원회에 참석해 발언하고 있다. 뉴시스 [파이낸셜뉴스] 정부가 중증 환자를 집중적으로 받는 4차 병원을 지정하는 방안을 포함한 상급종합병원 구조전환 방안을 검토하고 있는 것으로 알려졌다.   7월 31일 의료계에 따르면 대통령 직속 의료개혁특별위원회가 전국 상급 종합병원(대형 병원) 47곳 중에서도 가장 규모가 큰 ‘빅5′를 중환자만 이용할 수 있는 4차 병원으로 승격하는 방안을 검토 중이다. 빅5는 서울대병원·서울아산병원·세브란스병원·삼성서울병원·서울성모병원을 말한다.   병원들의 구조전환이 확정되면 1차(의원)·2차(병원·종합병원)·3차(상급 종합병원)로 짜인 국내 의료 체계의 틀이 바뀐다. 그간 3차 병원인 상급종합병원으로 비(非)중증 환자가 몰려 중증·응급 환자가 제때 치료받지 못하거나 긴급한 환자가 장기간 대기하는 문제가 있었다. 이에 의개특위에선 상급종합병원이 중중증·응급·희귀 질환에 집중하는 구조로 전환하는 방안을 논의 하고 있는데, 그 중 하나로 '4차 병원'을 만드는 안이 나온 것이다.   해당안은 1~4차 병원 중 상급으로 갈수록 중증 환자 비율이 높아지도록 구조를 개편하는 방향이며 아직 구체적인 내용은 정해지지 않았다. 상급종합병원의 중환자 기능 제고를 위해 4차 병원을 지정하는 게 아닌 기존 3차 병원간 협력을 강화하는 방안도 검토되고 있는 것으로 전해졌다.   아울러 의개특위에선 상급종합병원의 일반병상을 감축하는 기준도 마련하고 있다. 앞서 지역 병상 수급 현황, 현행 병상 수, 중증 환자 진료 실적 등을 고려해 병원별로 3년 내 일반 병상의 5~15%를 감축하겠다는 계획을 발표했다.   최근 복지부 의료개혁추진단이 전국 상급병원 관계자들을 모아 개최한 온라인 설명회에서 정부 측은 감축할 일반병상 비율을 △수도권 1000병상 이상은 15% △수도권 1000병상 미만은 10% △비수도권은 5%로 제시한 것으로 알려졌다. 다만 아직 의견 수렴 중인 과정이며 구체적인 내용은 확정되지 않은 상태이다.   정부는 의료계 등 의견 수렴을 거쳐 8월 중으로 개혁안을 만들어 발표하고, 9월 중 시범사업을 실시할 방침이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/014/2024/07/31/0005221365_001_20240731142913170.jpg?type=w647"
    },
    {
        "title": "모더나코리아, 김상표 신임 대표이사 선임",
        "content": "김상표 모더나코리아 신임 대표이사/사진=모더나코리아 제공모더나는 8월 1일 자로 모더나코리아 신임 대표이사에 김상표 대표를 선임한다고 31일 밝혔다.김상표 신임 대표는 제약 업계에 20년 이상 몸담은 전문가다. 2018년부터 최근까지 아스트라제네카 대표이사로 재직했으며, 아스트라제네카 시절 이전에는 MSD에서 종양학 총괄 매니저와 사업부 이사 등을 역임했다.김 대표는 \"한국은 모더나의 글로벌 경영전략에서 중요한 시장으로 mRNA 기술 분야에서 모더나코리아의 리더십을 강화하는 데 깊은 책임감을 느낀다\"며 \"국민건강증진에 기여하기 위해 최선을 다하겠다”고 말했다.한편, 모더나코리아는 2021년 6월 출범 이후 코로나19 백신의 국내 도입에 전념했으며, 한국 정부·연구 기관과 여러 파트너십을 구축해 왔다. 올 가을에는 보건당국의 백신 접종 계획에 맞춰 업데이트된 코로나19 백신을 공급할 예정이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078208_001_20240731142713323.jpg?type=w647"
    },
    {
        "title": "충남대병원 “차입금 500억 이미 소진…전공의 없이 한계”",
        "content": "병원장 명의로 2024년 상반기 경영상황 공개·경영난 호소세종시 분원 건립에 장기차입금 충당···금리인상에 부담 커져전공의 집단사직 장기화에 주요 상급종합병원 경영난 심화[서울경제] \n\n\n\n장기화하는 의정 갈등 (서울=연합뉴스) 박동주 기자 = 의정갈등이 이어지고 있는 30일 오전 서울 시내 한 대학병원에서 의료 관계자와 환자들이 승강기를 기다리고 있다. 2024.7.30 pdj6635@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>대전 본원과 세종시 분원을 둔 충남대병원이 전공의 집단 이탈로 자본잠식 상태에 빠진 것으로 확인됐다. 경영진은 정부와 지방자치단체, 국회 등에 다방면으로 지원을 요청하는 한편 비용절감, 수익성 강화 방안 등 다양한 자구책을 모색하고 있다. 31일 의료계에 따르면 조강희 충남대병원장은 전일(30일) 임직원들에게 2024년 상반기 경영상황이 담긴 공지글을 보내 \"전공의 부재라는 초유의 사태로 진료와 경영에 어려움을 겪고 있다\"며 이 같이 밝혔다.조 원장에 따르면 충남대병원(본원)은 2023년 기준 자본총계 971억 원, 자본금 991억 원으로 부분자본잠식 상태다. 분원인 세종충남대병원은 자본총계 –1214억원, 자본금 858억 원으로 자본잠식률이 241%에 달하는 완전자본잠식 상태에 빠졌다. 올해 들어서는 1월부터 5월까지 당기 순손실이 발생했으며 본원과 분원에서 각각 148억 원과 220억 원 규모의 적자가 났다. 조 원장은 “대전 본원의 경우 전공의 부재로 인해 하루 4억원, 월 100억 원의 자금 부족이 추정된다\"고 전했다. 올해 2월 말부터 시작된 전공의 집단 사직으로 인해 연간 1000억 원이 넘는 자금 부족에 직면했다는 것이다. 조 원장은 \"올해 상반기 차입금 500억 원은 이미 소진한 상태\"라며 \"두 병원의 운영비와 올해 하반기 세종병원 건립 장기차입금 원리금을 상환하려면 추가로 500억 원 차입이 불가피할 것으로 보인다”고 했다. 전공의 집단 이탈로 대다수 수련병원들은 심각한 경영난을 호소하고 있다. 전공의 의존도가 높았던 '빅5' 병원들은 하루 수십억 원씩 적자를 겪으며 일찌감치 비상경영을 선포한 상태다. 서울대병원과 세브란스병원은 의사를 제외한 직원들을 대상으로 무급휴가 신청을 받았고 서울아산병원은 희망퇴직 신청까지 받았다. 희망퇴직 대상자는 올해 연말 기준으로 50세 이상이면서 20년 넘게 근무한 일반직 직원들이다. 충남대병원의 경우 분원인 세종충남대병원 건립을 위해 무리한 수준의 장기차입금을 충당한 게 화근이 됐다. 지난해부터 원금 상환을 시작했는데 금리 인상으로 부담이 더욱 커졌다는 것이다. 그에 따르면 2018년 2.7% 수준이던 금리는 2024년 현재 4.9%로 2배 가까이 뛰었다.조 병원장은 “세종충남대병원은 단순한 의료기관을 넘어 지역 정주 여건 향상을 위해 설립된 세종시의 유일한 국립대병원”이라며 “세종충남대병원 건립 총 사업비 3617억 원 중 988억 원(27%)만 국고 지원을 받고 나머지 2629억 원(73%)은 금융기관을 통해 차입해야 했다”고 적었다. 이어 \"향후 10년 동안 매년 300억~400억 원의 원리금을 상환해야 하다 보니 경영 부담이 크다\"고 호소했다. 이 병원은 이달 중순께 보도자료를 내고 정부·지자체·국회 등에 세종 분원 건립 장기차입금 원리금에 대한 긴급 지원, 세종충남대학교병원 개원 후 2023년까지 발생한 당기순손실 및 향후 발생할 운영자금에 대한 지원 등을 요청한 바 있다.앞서 정부는 지난 5월 전공의 이탈 후 경영난에 직면한 수련병원에 건강보험 급여 3개월분을 선지급하기로 했다. 경영상 어려움, 필수의료 유지, 필수 진료 체계 유지를 위한 자구 노력 등을 전제로 6~8월 3개월간 기관별 전년 동월 급여비의 30%를 우선 지급하고 내년에 정산하는 방식이다. 다만 서울아산병원, 세브란스병원, 고대안암병원, 충북대병원 등 9곳에 대해서는 일부 교수의 무기한 휴진 선언과 진료·수술 축소로 ‘필수 의료 유지’ 조건을 만족하지 못한다고 판단해 6월분 선지급을 보류한 것으로 알려졌다. 의료계에서는 현 상태가 지속될 경우 문닫는 병원들이 속출할 것이라는 우려가 높다. 병원 직원들은 물론 대형병원 앞에 자리잡은 일명 '문전약국'도 고스란히 환자 수 급감에 따른 경영난을 짊어지고 있는 실정이다.상급종합병원에 근무 중인 한 간호사는 \"병원 경영이 어려워지면서 반강제적으로 무급휴가 신청을 받고 있다”며 “직원들 사이에서는 이러다 실직자가 되는 것 아닌가 하는 불안감이 크다”고 토로했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/011/2024/07/31/0004374078_001_20240731142510902.jpg?type=w647"
    },
    {
        "title": "원인 다양한 유방 통증, 2주 이상 매일 지속되면 정밀 검사 필요",
        "content": "치료 첫 단추는 ‘통증 주기 파악’규칙적인 통증은 호르몬..불규칙적인 통증은 신체 외부 요인 \n\n\n\n뉴스1 [파이낸셜뉴스] 유방 통증은 대부분의 여성이라면 경험하는 흔한 증상이다. 통증은 다양한 형태로 나타날 수 있고, 짧게는 이틀 길게는 한 달 내내 지속될 수 있고, 생리 주기를 따라 발생하기도 한다.   강동경희대병원 유방갑상선외과 한상아 교수는 \"유방 통증은 자연히 발생하고 사라지는 통증도 있지만, 일상생활에 방해가 될 정도로 심한 경우도 있어 정확한 원인을 아는 것이 중요하다\"며 \"통증이 2주 이상 매일 지속되면 정밀 검사가 필요하다\"고 7월 31일 조언했다.   유방 통증은 크게 통증이 주기적으로 나타나는지 불규칙하게 나타나는지로 나눈다. 유방 통증이 주기적으로 나타난다면 월경 주기 및 호르몬 수치 변화와 관련이 있다.   한 교수는 “대부분의 경우 유방 통증은 비암성(양성) 통증으로, 통증의 원인이 유방암인 경우는 드물다”라며 “호르몬 수치가 변하면서 유관이나 유선이 부풀거나 부종, 유방암과 관련 없는 낭종을 일으키면서 통증을 유발한다”고 설명했다.   이때 발생하는 통증은 유방이 둔하고 무거운 느낌이 들거나, 유방의 부기나 충만감이 느껴지며, 때로는 덩어리가 만져지기도 한다. 일반적으로 양쪽 유방에 영향을 미치며 겨드랑이까지 통증이 퍼질 수 있다. 주로 20대와 30대, 폐경 전환기 40대에 많이 나타난다. 또한 호르몬 불균형으로 폐경 이후에 나타날 수도 있다.   호르몬은 월경에 의해 가장 크게 변화하지만, 이외에도 다양한 원인으로 변할 수 있다. 난임 치료에 쓰이거나 경구피임약 같은 호르몬 약물과 SSRI 항우울제, 고혈압 약, 일부 항생제 등도 호르몬에 영향을 끼칠 수 있다. 약물 외에 세포 내 지방산의 불균형으로 순환 호르몬에 대한 유방 조직의 민감성이 영향을 받아 통증을 야기하는 경우도 있다.   한 교수는 “카페인 섭취도 유방 통증에 상당한 영향을 미칠 수 있다”며 “환자 중에서는 카페인 섭취를 줄이거나 중지하면 유방 통증이 나아지는 경우도 있다“고 강조했다.   규칙적이지 않고 패턴 없이 발생하는 유방 통증 중에서 대표적인 경우는 폐경 후에 발생하는 통증이다. 이는 호르몬의 영향을 받아 생기지만 월경 시 나타나는 통증과는 다르다. 유방의 조임을 느낄 수 있고, 타는 듯하거나 찌르는 듯한 통증으로 느껴지기도 한다. 일정한 패턴이 없어 지속적일 수도 간헐적일 수도 있다. 일반적으로 한쪽 유방의 국소적 영역에서 느껴지지만 유방 전체로 느껴지기도 한다.   불규칙적인 유방 통증의 또 다른 원인으로는 외상, 이전의 유방 수술 등이 있을 수 있다. 또한 유방이 큰 사람도 유방 통증을 경험할 수 있는데 이때는 목, 어깨, 등에도 통증이 동반된다. 마지막으로 팔을 과도하게 사용하면 가슴 근육을 당길 때 가슴 벽이나 늑골에 통증이 생겨 유방으로 퍼지기도 한다. 이는 흉부 연골에 영향을 미치는 관절염(늑연골염)일 수 있다.   유방 통증 치료는 근본적인 원인이나 악화 요인을 제거하며 변화 양상을 확인하며 시행한다. 유방 조직이 출렁거리면서 자극받는 걸 줄이기 위해 브래지어를 착용해 통증을 줄이기도 하고, 피임 방법 변경, 폐경 호르몬 요법의 중단 또는 용량 조절을 통해 조절하기도 한다. 통증이 심할 때는 비스테로이드성 진통제(NSAID)를 사용하기도 한다.   유방암 치료 및 예방 약물로 사용되는 타목시펜도 도움이 될 수 있다. 하지만 타목시펜은 부작용 가능성이 더 높기 때문에 우선되는 방법은 아니다. 치료제가 아닌 보충제가 도움이 되기도 한다. 비타민E가 통증 감소에 효과가 있다는 연구 결과가 있고 달맞이꽃종자유는 세포의 지방산 균형을 변화시켜 통증을 줄일 수 있다고 알려져 있다.",
        "imgSrc": "https://imgnews.pstatic.net/image/014/2024/07/31/0005221353_001_20240731141512864.jpg?type=w647"
    },
    {
        "title": "코로나19 대유행 이후 ‘감기’에 항생제 처방, 20년 만에 증가",
        "content": "흔히 감기로 불리는 ‘급성상기도감염’에 대한 항생제 처방이 코로나19 대유행 이후 20년 만에 증가한 것으로 나타났습니다.  건강보험심사평가원이 오늘(31일) 발표한 ‘2023년 약제급여 적정성 평가 결과’에 따르면 지난해 급성상기도감염에 항생제 처방률은 41.4%로, 전년도 32.3%에 비해 약 9%포인트 상승했습니다.  이는 2002년 이후 꾸준히 감소하던 추세에서 처음 역전된 것입니다.  전문가들은 코로나19 대유행 이후 다양한 호흡기 감염증이 동시다발적으로 유행하고 있다며, 바이러스와 세균 감염의 감별진단이 어려운 상황에서 선제적으로 항생제를 쓰는 게 주요 원인이라고 설명했습니다.  엄중식 가천의대 감염내과 교수는 “임상 현장의 어려움이 있지만 항생제는 적절하게 처방하지 않으면 부작용이 발생할 수 있고 항생제 내성으로 이어질 수 있다”며 신중한 사용을 당부했습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "imgSrc": "https://imgnews.pstatic.net/image/056/2024/07/31/0011772789_001_20240731142513135.jpg?type=w647"
    },
    {
        "title": "식사 때 밥·면보다 먼저?... “체중 조절 위해 이때 드세요”",
        "content": "아침 공복에 진한 커피?... 위 점막에 나빠\n\n\n\n밥을 먹기 전에 열량이 낮고 식이섬유가 많은 채소를 먼저 먹으면 몸속에서 중성지방-콜레스테롤을 줄이고 포만감으로 탄수화물(밥, 면)을 덜 먹을 수 있다. [사진=게티이미지뱅크]  식사 때 음식을 먹는 순서에 따라 체중에 변화가 생길 수 있다. 밥보다 먼저 먹는 음식, 같이 먹는 음식, 후식, 간식 등이 각기 다르게 체중에 영향을 미친다. 국수를 먹을 때 반찬은 거들떠보지도 않고 급하게 면부터 입에 넣는 사람이 있다. 과장하면 밀가루(탄수화물)를 위에 쏟아붓는 격이다. 몸에 어떤 일이 생길까?  감자 반찬 많이 먹었더니... 탄수화물(밥+감자) 과잉 섭취 가능성   살을 빼고 싶다면 반찬 구성에도 신경 써야 한다. 밥을 한 공기 다 먹으면서 탄수화물이 많은 반찬까지 곁들이면 탄수화물 과잉 섭취가 될 수 있다. 매끼 탄수화물은 50% 정도 먹어야 활동에 필요한 에너지를 만든다. 하지만 너무 많이 먹으면 살이 찔 수 있다. 반찬에 감자 요리가 있다면 밥을 덜 먹는 것이 좋다. 탄수화물이 20% 정도 들어 있는 감자도 있다. '탄수화물+탄수화물'을 막으려면 밥이나 감자 중 하나를 덜 먹어야 한다.  후식으로 단 과일 듬뿍... 혈당 크게 오르고 살 찐다  채소에 비해 과일은 당분이 적지 않다. 식사 후 과일을 많이 먹으면 혈당이 가파르게 오를 수 있다. 당뇨병 예방-관리에 좋지 않고 살이 찔 수 있다. 탄수화물(밥, 면)이 소화되는 과정에서 포도당(탄수화물)이 또 몸에 들어와 췌장에 부담을 준다. 인슐린 호르몬을 분비하는 췌장은 식사에 이어 단 과일까지 들어오면 과부하가 걸린다. 과일을 밥 먹기 전에 먹으면 식사량도 줄어 이런 부담을 덜 수 있다.  아침 공복에 진한 커피?... \"식사 후 드세요\"  아침 기상 직후 빈 속에 물 대신 진한 커피부터 마시는 사람이 있다. 잠이 확 달아나는 효과는 있지만 위 점막에는 매우 나쁘다. 이미 위염이나 궤양이 있다면 최악이다. 커피는 식사 후 철분 등 영양소가 흡수되는 최소 30분이 지난 뒤 마시는 게 좋다. 음식으로 위를 채우면 점막에 악영향을 미치지 않고 커피 속 항산화제(클로로겐산 등)의 영향으로 비만 예방에 도움이 된다. 세계 각국의 연구결과는 물론 우리나라 대한비만학회도 이를 인정하고 있다.  밥 먹기 전 채소-과일 먼저... \"실천이 문제, 생채소 식탁에 두세요\"  밥을 먹기 전에 열량이 낮고 식이섬유가 많은 채소를 먼저 먹으면 일석이조의 효과를 거둘 수 있다. 채소의 식이섬유가 몸속에서 중성지방-콜레스테롤을 줄이고 포만감으로 탄수화물(밥, 면)을 덜 먹을 수 있다. 혈당을 천천히 낮게 오르게 한다. 채소 반찬도 먼저 먹을 수 있지만 짠 게 문제다. 생채소를 늘 식탁에 두면 먹기 편하다. 채소를 거의 먹지 않고 밥, 면만 먹으면 혈당이 급상승하고 살이 찔 수 있다. 식사 때 생채소를 듬뿍 곁들여 보자. 몸이 변하는 것을 느낄 것이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/296/2024/07/31/0000080404_001_20240731143613284.jpg?type=w647"
    },
    {
        "title": "모더나코리아, 김상표 신임 대표이사 선임",
        "content": "AZ 대표·MSD 사업부 이사로 재직\n\n\n\n[서울경제] 모더나는 31일 김상표(사진) 신임 모더나코리아 대표를 선임한다고 밝혔다. 김 대표는 2021년부터 모더나코리아 설립과 사업 운영 전반을 이끌어 온 손지영 대표의 뒤를 이어 모더나코리아를 이끌 예정이다.김 대표는 제약 업계에 20년 이상 몸 담으며 풍부한 경험과 입증된 실적을 축적해 온 전문가다. 2018년부터 최근까지 아스트라제네카 대표이사로 재직하며 코로나19 백신 공급을 포함한 글로벌 비즈니스 프로젝트를 진행해 왔다. MSD에서는 종양학 총괄 매니저와 사업부 이사 등 다양한 국내 및 글로벌 상업 분야 리더십 직무를 수행했다.김 대표는 “한국은 모더나의 글로벌 경영 전략에서 중요한 시장으로 메신저 리보핵산(mRNA) 기술 분야에서 모더나코리아의 리더십을 더욱 강화하는 데 깊은 책임감을 느낀다”며 “인류를 위한 mRNA 의약품의 가능성 실현이라는 모더나의 미션을 한국에서 최대한 실천하며 국민건강증진에 기여하기 위해 최선을 다하겠다”고 말했다.모더나코리아는 2021년 6월 출범 이후 코로나19 백신의 신속한 국내 도입으로 팬데믹 극복에 기여해 왔다. mRNA 플랫폼 기술을 통해 다양한 건강 문제를 해결하기 위해 한국 정부 및 연구 기관과 다양한 파트너십을 구축해 왔다. 올 가을에는 보건당국의 백신 접종 계획에 맞춰 업데이트된 코로나19 백신을 공급할 예정이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/011/2024/07/31/0004374066_001_20240731144415334.jpg?type=w647"
    },
    {
        "title": "온열환자 1000명 넘었다…지난해보다 3.5% 늘어",
        "content": "5월20일부터 7월29일…온열환자 1051명65세 이상 환자 29.8%…가장 많이 발생성별에 따라선 남성 78.1%, 여성 21.9%폭염이 이어지는 가운데 올해 온열질환자가 벌써 1000명을 넘어선 것으로 나타났다. 이에 보건당국은 낮 시간 활동을 자제하고 물을 충분히 섭취할 것을 당부했다.  \n\n\n\n   기사 특정 내용과 무관. 게티이미지뱅크    31일 질병관리청의 전국 500여개 응급실에서 운영 중인 온열질환 응급실 감시체계에 신고된 온열질환자는 감시체계 운영을 시작한 지난 5월20일부터 지난 28일까지 1051명으로 집계됐다.     지난해 같은 기간(1015명)과 비교해 3,5% 늘었고 여기에는 사망자도 4명도 포함돼 있다.     올해 온열질환자의 29.8%는 65세 이상이었으며 남성이 78.1%로 여성(21.9%)보다 많았다. 온열질환은 작업장(29.4%), 논밭(17.9%) 등 실외(81.8%)에서 주로 발생했다. 환자 18.2%는 실내에서 발생했다.  \n\n\n\n   비가 그친 뒤 무더위가 이어진 지난 23일 오후 서울 광화문 광장 인근에서 시민이 휴식을 취하고 있다. 연합뉴스    온열질환에는 열사병, 열탈진(일사병), 열경련, 열실신 등으로 구분된다. 열사병은 체온을 조절하는 신경계가 열 자극으로 기능을 상실할 때, 일사병은 땀을 많이 흘려 수분과 염분이 적절히 공급되지 못할 때 발생한다.     열경련은 땀을 많이 흘려 체내 염분, 칼륨, 마그네슘이 부족해 근육경련이 발생하는 질환이고 열실신은 체온이 높아지며 뇌로 가는 혈액량이 부족해 생긴다.     올해 온열질환 환자들 사이에서는 열탈진(53.5%), 열사병(21.5%)에 걸린 경우가 많았다. 그다음 열경련(15.0%), 열실신(9.0%) 순으로 집계됐다.     온열질환은 매년 7월말~8월초 집중적으로 발생한다. 지난해에는 7월20일부터 8월10일까지 전체의 57%가 집중적으로 발생했다.     질병청은 “폭염으로 인한 건강 피해는 작은 실천으로도 예방이 가능하다”며 “물 자주 마시기, 시원하게 지내기, 더운 시간대에는 활동 자제하기 등 건강 수칙을 지키는 것이 무엇보다 중요하다”고 강조했다.     폭염 주의보나 경보가 발령되면 더운 시간대 활동을 줄이고 불가피한 경우에는 챙 넓은 모자나 밝고 헐렁한 옷을 착용하는 게 온열질환 예방에 도움이 된다.     지영미 질병관리청장은 “건강수칙을 잘 지키는 것만으로도 온열질환을 상당히 예방할 수 있다”며 \"“취약계층 보호자들은 부모님, 노약자 등에게 안부 전화를 자주 드려 건강수칙이 잘 지켜지도록 살펴달라”고 당부했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/022/2024/07/31/20240731512289_20240731135509899.jpg?type=w647"
    },
    {
        "title": "모더나코리아, 김상표 신임 대표이사 선임",
        "content": "김상표 모더나코리아 신임 대표이사. 모더나 제공  [파이낸셜뉴스] 모더나는 8월 1일자로 모더나코리아 신임 대표이사에 김상표 대표를 선임한다고 7월 31일 밝혔다. 김상표 신임 대표는 지난 2021년부터 모더나의 한국 시장에서의 설립과 사업 운영 전반을 이끌어 온 손지영 대표를 이어, 모더나코리아의 혁신과 성장을 주도하게 된다.   김 대표는 \"모더나코리아의 대표이사로 부임하게 돼 영광\"이라며 \"한국은 모더나의 글로벌 경영전략에서 중요한 시장으로 메신저 리보핵산(mRNA) 기술 분야에서 모더나코리아의 리더십을 더욱 강화하는데 책임감을 느낀다”고 말했다.   그는 이어 \"인류를 위한 mRNA 의약품의 가능성 실현이라는 모더나의 미션을 한국에서 최대한 실천하며 국민건강증진에 기여하기 위해 최선을 다하겠다”고 밝혔다.   김 대표는 제약 업계에 20년 이상 몸담으며 풍부한 경험과 입증된 실적을 축적해 온 전문가이다. 그는 2018년부터 최근까지 아스트라제네카 대표이사로 재직하며 운영의 효율과 성장을 달성하고, 신제품 출시 기회를 극대화하며 코로나19 백신 공급을 포함한 글로벌 비즈니스 프로젝트를 개발해 왔다.   아스트라제네카 이전에는 MSD에서 종양학 총괄 매니저와 사업부 이사 등 다양한 국내 및 글로벌 상업 분야 리더십 직무를 수행했다.   모더나 패트릭 베르그스테드 아시아 및 신흥시장 총괄 수석 부사장은 “지난 3년간 모더나의 한국 시장 정착을 위해 헌신해 준 손지영 대표에 감사를 표한다”며 “김 신임 대표가 헬스케어 산업에서 풍부한 경험과 깊이 있는 통찰력을 바탕으로 모더나코리아의 발전을 이끌어 줄 것으로 기대한다”고 전했다.   모더나코리아는 2021년 6월 출범 이후 코로나19 백신의 신속한 국내 도입에 전념해 팬데믹 극복에 기여해 왔다. 또한 mRNA 플랫폼 기술을 통해 다양한 건강 문제를 해결하고자 한국 정부 및 연구 기관과 여러 파트너십을 구축해 왔다. 올해 가을에는 지속되는 코로나19 변이로부터 국민을 보호하기 위해 보건당국의 백신 접종 계획에 맞춰 업데이트된 코로나19 백신을 공급할 예정이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/014/2024/07/31/0005221326_001_20240731134715139.jpg?type=w647"
    },
    {
        "title": "췌장암 진단 후 12일 만에 사망한 英 남성… 겪은 증상 봤더니",
        "content": "[해외토픽]\n\n\n\n영국의 한 60대 남성이 췌장암 진단 후 12일 만에 사망했다./사진=더 선 영국의 한 60대 남성이 췌장암 진단 후 12일 만에 사망했다.지난 30일(현지시각) 더 선 등 외신에 따르면 크리스 웨스턴(64)은 소화불량을 몇 년 동안 지속적으로 겪었다. 소화불량과 함께 평소 그는 당뇨병 전단계를 앓고 있었다. 그런데, 한밤중 크리스는 복통으로 구급차에 실려 갔고, 암 가능성이 있다는 병원 측의 설명을 들었다. 이어 곧바로 검사를 진행한 결과, 그는 췌장암을 진단받았다. 크리스는 병원에서 10일을 보낸 후, 호스피스로 옮겨졌지만, 이틀 후에 사망했다. 실제로 소화불량이 지속되면 췌장암 전조증상일 수 있다. 췌장암 초기 단계에서는 췌장암을 의심할 수 있는 명확한 증상이 없기 때문에 불행히도 통상적으로 진행된 상태에서 진단되게 된다. 초기 췌장암의 증상에는 체중 감소, 등 쪽 통증, 복통, 구역과 구토, 소화불량, 새로 진단된 당뇨, 복부 팽만감, 배변 습관의 변화, 가려움, 어깨통증, 황달 등의 비특이적인 증상이 있을 수 있다. 췌장암 초기 환자는 수술로 암을 제거한다. 하지만 주변 혈관을 침범했거나 다른 장기에 암이 전이된 상태는 암세포가 이미 몸 전체에 퍼져 있어 수술해도 재발이 잘 된다. 다행히 최근에는 항암‧방사선 치료 등을 먼저 활용해 암세포를 최대한 줄이고 수술을 시도하는 치료법도 쓰이고 있다. 항암제를 먼저 쓰면 전신에 퍼진 암세포가 줄고 암 크기도 작아져 수술이 비교적 쉬워진다. 췌장암을 예방하고 조기에 발견하려면 건강한 식습관과 운동을 지속함과 동시에 정기 검진을 놓치면 안 된다. ▲70세 이상 노인 ▲10년 이상 장기 흡연자 ▲만성췌장염 환자 ▲50세 이후 가족력 없이 갑자기 당뇨가 생긴 경우 ▲췌장암 가족력이 있는 경우는 췌장암 고위험군으로, 정기 검진을 받을 것을 권한다. 한편, 당뇨병은 췌장암 발병을 높이는 기전으로 꼽힌다. 실제로 당뇨병은 췌장 건강과 밀접한 연관이 있는 질환이다. 췌장에서 분비되는 인슐린이 혈당을 좌우하기 때문에 췌장암에 걸리면 혈당이 급격히 오를 수 있으며, 당뇨병 환자는 췌장암 고위험군에 해당된다. 실제로 캐나다 브리티시컬럼비아대 연구팀 분석 결과에 따르면, 체내 인슐린 수치가 높으면 소화액을 생성하는 췌장 동맥 세포가 자극돼 염증이 생기고, 암세포를 만든다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078206_001_20240731133512362.jpg?type=w647"
    },
    {
        "title": "송은이, 카톡할 때 나이든 것 체감한다 밝혀… 이유 봤더니",
        "content": "[스타의 건강]\n\n\n\n코미디언 송은이(51)가 노안 때문에 카톡을 잘 안하게 된다고 밝혔다./사진=유튜브 채널 ‘VIVO TV – 비보티비’코미디언 송은이(51)가 카카오톡을 잘 안하게 된 이유를 밝혔다.지난 30일 유튜브 채널 ‘VIVO TV – 비보티비’에는 ‘백숙 여왕 백지영랑 한 차로 가｜EP.22’라는 제목의 영상이 게재됐다. 영상에서 송은이는 가수 백지영(48)과 함께 카카오톡에 대해 이야기했다. 송은이는 “내가 요새 카톡을 잘 안하게 되는 이유가 오타가 많다”며 “노안이 와가지고”라고 말했다. 이어 백지영은 공감하면서 “손끝이 무뎌진다”고 하자, 송은이는 “‘ㅂ’하고 ‘ㅈ’이 진짜 많이 헷갈린다”고 말했다. 송은이와 백지영이 겪고 있는 노안에 대해 자세히 알아봤다.노안은 나이가 들면서 생기는 시력 감퇴 증상의 일종이다. 수정체의 탄력이 감소하거나 수정체 두께를 조절하는 근육인 모양체의 탄력이 감소하면서 발생한다. 수정체는 자동으로 초점을 조절해 망막에 상이 맺히도록 한다. 나이가 들면 수정체의 탄력성이 떨어져 초점 조절이 어려워지는 것이다. 노안은 주로 50대 전후로 나타나지만, 최근 스마트폰 사용이 늘어나면서 30~40대 젊은 노안도 증가하고 있다.노안인지 확인하기 위한 자가진단법은 다음과 같다. ▲현재 40대 이상이다 ▲가까운 곳에서 먼 곳을 볼 때 초점이 잘 안 맞고 뿌옇게 보인다 ▲책을 읽을 때 두통과 어지럼증이 생긴다 ▲시야가 흐리고 이로 인해 불쾌감이 느껴진다 ▲스마트폰 글자를 기본보다 크게 설정했다 ▲스마트폰, 신문을 볼 때 점차 눈에서 멀리 떨어뜨리게 된다 등 위 항목 중 3가지 이상에 해당하면 노안을 의심해야 한다.노안은 자연스러운 노화 현상이기 때문에 근본적인 원인을 없애기는 어렵다. 하지만 생활 습관을 통해 증상을 최소화할 수는 있다. 눈의 노화를 늦추려면 인공눈물 사용 등을 통해 눈을 촉촉하게 유지하는 게 중요하다. 건조한 상태에선 각막 표면이 거칠어져 눈이 침침해지기 쉽다. 앞을 선명하게 보려 눈이 초점을 조절하다보면 수정체가 쉽게 피로해지게 된다. 흔들리거나 어두운 곳에서 스마트폰을 이용하는 것도 삼가야 한다. 흔들리는 글자에 초점을 맞추면 눈에 부담을 줄 수 있고, 주변 불빛이 부족해질 경우 수정체‧모양체가 평소보다 힘을 많이 사용해 눈 피로도가 커지게 된다. 화면과 눈 사이 거리는 늘 30cm를 유지하는 게 좋다.노안 증상이 심각해 일상생활에 큰 어려움을 겪는다면 안경을 착용하거나 수술을 고려할 수 있다. 보통 노안 증상은 원거리용, 근거리용 안경 혹은 이중초점, 누진다 초점 렌즈 안경 등을 사용해 교정할 수 있다. 다만, 안경 착용을 원하지 않거나 안경 착용이 불가능한 사람은 인공수정체삽입술 등으로 시력을 회복할 수도 있다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078205_001_20240731133416927.jpg?type=w647"
    },
    {
        "title": "사노피·애브비·AZ… 글로벌 제약사 2분기 잇단 호실적, 비결은?",
        "content": "사노피, 아스트라제네카, BMS, 로슈, 애브비가 2분기 영업실적에서 호조를 보였다./사진=사노피, 아스트라제네카, BMS, 로슈, 애브비 제공사노피, 아스트라제네카, 애브비 등 주요 글로벌 제약사들이 올 2분기 호실적을 달성했다. 일부 제약사의 경우 매출 감소에 대한 우려를 깨고 기대 이상의 성적표를 받아들이기도 했다. 코로나19 종식과 신약 특허 만료 등의 이슈가 있었으나, 다른 제품들이 매출 공백을 잘 메운 것으로 보인다.사노피·AZ·BMS, 매출 증가에 연간 실적 상향 조정사노피의 2분기 매출은 약 107억4500만 유로(한화 약 16조1064억원)로, 전년 동기 대비(이하 전년 대비) 7.8% 증가했다. 영업이익도 약 28억1300만 유로(한화 약 4조2166억원)로 지난해 같은 기간보다 3.2% 성장했다. 사노피의 주요 성장 동력은 자가면역질환 치료제 ‘듀피젠트’였다. 듀피젠트의 2분기 매출은 33억300만 유로(한화 약 4조9500억원)로 전년 대비 29.2% 증가했다. 사노피는 듀피젠트 연간 매출액이 130억유로를 넘어설 것으로 예상하고 있다. 사노피 폴 허드슨 최고경영자는 “만성폐쇄성폐질환에 대한 듀피젠트 승인, 소아 관절염에 대한 케브자라 승인, A형 혈우병 치료제 알투비오 유럽 승인을 포함해 신약 파이프라인에서 중요한 진전을 이뤄냈다”며 “이에 따라 연간 주당순이익 전망치를 상향조정했다”고 말했다.아스트라제네카는 2분기 매출이 129억3800만달러(한화 약 17조9061억원)로 전년 대비 13% 증가하면서 전문가들의 평균 예상치였던 126억달러를 상회했다. 주요 사업인 항암제 매출이 15% 성장한 53억3100만달러를 기록했으며,  희귀질환과 심장·신장질환 부문도 각각 23%, 10% 증가했다. 다만 백신·면역계 질환 치료제는 1억1900만달러로 전년 대비 57% 감소했다. 아스트라제네카 파스칼 소리오트 회장은 “항체-약물 결합체, 이중특이성항체, 세포‧유전자치료제, 방사성결합체, 체중관리제 등의 분야가 2030년 이후로도 아스트라제네카의 성장에 기여할 수 있을 것이다”고 말했다.BMS도 2분기 전년 대비 9% 증가한 122억달러(한화 약 16조8800억원)의 매출을 기록했다. 항응고제 ‘엘리퀴스’ 엘리퀴스 매출이 34억1600만달러로 전년 대비 7% 증가했으며, 면역항암제 ‘옵디보’ 매출도 23억8700만달러로 지난해 2분기보다 11% 늘었다. CAR-T 치료제 ‘브레얀지(1억5300만달러)’와 빈혈 치료제 ‘레블로질(4억2500만달러) 등도 높은 성장세를 보였다.로슈·애브비, 시장 전망 뒤집고 깜짝 실적로슈와 애브비는 실적 부진을 예상한 시장 전망을 깨고 기대 이상의 성적을 거뒀다. 로슈는 상반기 전년 대비 5% 증가한 298억4800만스위스프랑(한화 약 46조9200억원)의 매출을 기록했다. 영업이익 역시 112억9300만스위스프랑(한화 약 17조7500억원)으로, 전년 같은 기간보다 11% 증가했다. 로슈는 2021년까지 코로나19 감염 합병증 치료제와 진단기기로 가파른 성장세를 보였으나, 코로나19 유행이 종료된 2022년부터 매출이 급감했다. 로슈 측은 이번 매출 증가로 코로나19가 매출에 더 이상 영향을 주지 않는다고 판단했다. 로슈의 또 다른 핵심 제품인 류마티스 관절염 치료제 ‘악템라’와 황반변성 치료제 ‘루센티스’의 미국·유럽 특허 만료로 인한 매출 감소 우려도 있었으나, 안과용 항체 치료제 ‘바비스모’의 매출(17억9400만스위스프랑, 93% 증가)이 대폭 증가하면서 상반기 좋은 실적을 달성할 수 있었다. 이외에 다발성 경화증 치료제 ‘오크레부스’, 혈액암 치료제 ‘폴라이비’, 척수성 근위축증 치료제 ‘에브리스디’도 매출 증가에 기여했다.애브비 2분기 매출은 144억6200만달러(한화 약 20조284억원)에 달했다. 전년 대비 4.3% 증가한 금액이다. 블록버스터 자가면역질환 치료제 ‘휴미라’의 물질 특허 만료로 인해 전체 매출이 감소할 것이라는 우려가 있었지만, 후발 신약들이 휴미라의 빈 자리를 잘 채웠다. 실제 휴미라는 2분기 매출이 전년 대비 약 30% 감소해 28억1000만달러를 기록했으나, 다른 면역질환 치료제인 ‘스카이리치’, ‘린버크’의 매출이 각각 27억2000만달러(44.8% 증가), 14억달러(55.8% 증가)로 크게 성장했다. 스카이리치와 린버크 모두 궤양성 대장염과 크론병 등 염증성 장질환으로 적응증을 확대한 만큼, 앞으로도 높은 시장 점유율을 기록할 것으로 예상된다. 애브비 로버트 A. 마이클 회장은 “이번 경영 성과가 당초 기대치를 유의미하게 상회한 것으로 나타나면서 괄목할 만한 호조를 보였다”고 말했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078204_001_20240731132911970.jpg?type=w647"
    },
    {
        "title": "점심 뭐 드셨어요? 국수·짜장면·냉면·마라탕면 중 있다면, '이것' 조심하세요",
        "content": "면 요리를 먹을 땐 단백질과 식이섬유 보충에 신경 써야, 포만감이 생겨 다음 끼니 때 과식을 막을 수 있다./클립아트코리아밥보다 면을 더 좋아하는 사람들이 있다. 라면, 국수, 짜장면, 마라탕면, 냉면 등 다양하게 즐기는 면 요리가 어쩌면 살을 찌운 주범일 수 있다. 점검이 필요하다.비만의 원인으로 지목되는 것 중 하나가 과도한 탄수화물 섭취다. 탄수화물 중에서도 면류 섭취가 많을 때 비만 위험이 더 높았다는 국내의 조사 결과가 있다. 강원대에서 성인 남녀 13만7363명을 조사했는데, 면류 섭취량이 섭취량이 많을수록 비만 위험이 뚜렷하게 커졌다. 면류 섭취량이 가장 적은 그룹에 속한 비만 환자는 17.9%(6798명)이었지만, 가장 많은 그룹에 속한 비만 환자는 22%(8338명)에 달했다.탄수화물은 여러 식품에 함유돼 있다. 한국인은 주로 쌀, 현미 등을 통해 탄수화물을 섭취해왔다. 쌀은 도정 작업을 거치긴 하지만 최근에는 잡곡을 섞어 밥을 짓는 가구가 많고, 쌀만 먹더라도 밀가루에 비해 가공 과정이 적은 편이다. 반면 면을 만드는 밀가루는 밀의 낟알을 여러 번 갈아내는 도정 과정을 거친 후 얻어낸다. 도정·가공 과정을 많이 거치면 곡물 자체에 있던 비타민이나 식이섬유 등의 영양분이 떨어져 나간다. 식이섬유는 인체에서 탄수화물이 소화되는 속도를 늦추고, 체내에 흡수되는 양을 줄이는 역할을 하는데, 면류를 많이 먹으면 신체에 흡수되는 탄수화물량이 많아져 비만 위험이 커질 수밖에 없다.또한 면 요리는 먹고난 후 금방 배고파지기도 한다. 곡물에 비해 쉽게 삼킬 수 있어 씹는 횟수가 적고, 먹는 속도가 빨라 포만감이 잘 들지 않는다. 많이 먹더라도 밥에 비해 소화가 빨리 돼 이후 배고픔을 더 많이 유발한다. 따라서 탄수화물은 가급적 통 곡물을 통해 섭취하는 게 바람직하다. 면 요리를 먹더라도 식이섬유·단백질 식품을 함께 섭취해 영양 균형을 맞추고 포만감이 잘 들도록 신경 써야 한다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078202_001_20240731132418035.jpg?type=w647"
    },
    {
        "title": "GSK-플래그십, 바이오벤처에 2070억 투자… “치료제·백신 개발 협력”",
        "content": "GSK가 신약 발굴을 위해 미국 생명과학 벤처캐피털 회사 플래그십 파이어니어링과 협력을 시작했다./사진=GSK, 플래그십 파이어니어링 제공GSK와 플래그십 파이어니어링은 미래 혁신 의약품과 백신 후보물질 발굴·개발을 목표로 협력을 시작한다고 29일(현지시간) 발표했다.플래그십은 미국 생명과학 벤처캐피털 기업으로, 2000년 설립 후 지금까지 100개 이상 과학 벤처기업을 설립·육성하며 총 750억달러(한화 약 103조5300만원)의 가치를 창출했다. 현재 플래그십의 투자 생태계에는 모더나를 비롯한 40여 개의 기업이 참여 중이다.이번 협력의 핵심은 GSK의 질병 분야 전문성·개발 역량과 플래그십의 바이오플랫폼 회사 생태계를 결합하는 것이다. GSK는 이를 통해 헬스케어 분야에서 큰 진전을 이룰 수 있을 것으로 기대한다고 전했다.협력 내용에 따라 GSK와 플래그십은 플래그십 산하 바이오플랫폼 회사에 1억5000만 달러(한화 약 2070억 원)을 우선 투자한다. 이 투자는 최대 10개 의약품과 백신 후보물질을 발굴하는 것을 목표로 하며, 계약 조건에 따라 발굴한 후보물질의 추가 임상·개발 독점권은 GSK가 갖는다. GSK는 플래그십과 플래그십 산하 바이오플랫폼 회사들이 개발 상업적 마일스톤을 모두 달성할 경우 선급금 포함 10개의 후보물질에 대해 품목당 최대 7억2000만 달러(한화 약 9938억원)를 추가 투자할 예정이다.GSK 토니 우드 최고과학책임자는 \"플래그십 파이어니어링과 함께 과학과 기술을 활용해 빠른 속도로 혁신을 실현해 나가겠다\"고 말했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078201_001_20240731132212175.jpg?type=w647"
    },
    {
        "title": "쏘내추럴 ‘아이스플랜트 워터 크림' 출시",
        "content": "쏘내추럴 '아이스플랜트 워터 크림'./사진=쏘내추럴 제공쏘내추럴에서 ‘아이스플랜트 워터 크림’을 출시했다.쏘내추럴에 따르면 아이스플랜트 워터 크림은 48시간 지속되는 보습력으로 건조한 피부에 수분을 더해주고, 자외선으로 달아오른 피부에 쿨링감을 주면서 피부 진정에 도움을 주는 비건 수분 크림이다. 스스로 수분 결정체를 만들어내는 아이스플랜트의 미네랄이 촉촉한 쿨링감과 수분감을 부여해 건조한 피부를 산뜻하게 유지시켜 준다.아이스플랜트 워터 크림은 푸딩 제형으로 부드럽게 피부에 흡수되어 여름철에도 끈적임 없는 가벼운 마무리감이 특징이다. 아이스플랜트 추출물과 함께 고분자부터 저분자까지 복합적으로 배합된 8가지의 히알루론산이 들어 있어 피부에 얇은 보습막을 형성해 수분을 밀착, 유지시켜준다. 사계절 내내 활용 가능한 것도 장점이다.특히 아이스플랜트 워터 크림은 한국비건인증원의 기준을 통과한 비건 인증 제품이다. 동물성 원료와 동물 실험을 배제한 친환경 발효 방식으로 만들어진 비건 콜라겐과 9종 펩타이드가 탄력을 더해 피부 관리에 도움을 준다.아이스플랜트 워터 크림은 쏘내추럴 공식몰과 모바일 샵에서 구매할 수 있다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078199_001_20240731131911588.jpg?type=w647"
    },
    {
        "title": "성현아, 50대 앞뒀지만 뒤태 탄탄… ‘이 운동’으로 관리했다",
        "content": "[스타의 건강]\n\n\n\n배우 성현아가 성난 후면 근육을 자랑했다./사진=성현아 인스타그램 캡처배우 성현아(49)가 탄탄한 근육을 자랑했다.지난 30일 성현아는 자신의 인스타그램에 ‘방학이지만 아이 학원 간 시간 틈내서 저는 오늘도 뚠뚠! 운동은 저를 위해서도 하지만 가족을 위해서 하는 것이 진짜 이유’라는 글과 함께 영상을 게재했다. 영상에서 성현아는 어깨 근육을 단련 중인 모습이다. 선명하게 드러난 어깨 후면 근육이 시선을 끌었다. 성현아처럼 선명한 후면 근육을 만들려면 어떻게 해야 할까?▷밴트오버 레터럴 레이즈=후면 근육도 적절한 단련이 필요하다. 후면 근육이 발달해야 굽어진 어깨가 펴지면서 더욱 안정된 골격을 유지할 수 있기 때문이다. 허리를 굽혀 손바닥이 마주 보게 덤벨을 쥐고 시작한다. 덤벨의 위치는 정강이 앞에 오도록 한다. 덤벨이 어깨와 평행할 때까지 양옆으로 들어 올렸다가 저항을 느끼면서 내리는 동작을 반복한다. 날개뼈(견갑골)가 움직이지 않도록 고정한 상태에서, 상체나 무릎 반동 없이 수행해야 후면 삼각근을 최대한 자극할 수 있다.▷사이드 레터럴 레이즈=측면 삼각근을 단련하는 운동이다. 여성도 둥근 어깨를 각진 어깨로 만들고 싶다면 측면 근육 운동이 필요하다. 정확한 자세는 다음과 같다. 덤벨을 든 채 두 손목이 몸통 방향으로 향하도록 돌려 어깨보다 살짝 앞으로 나오게 해 허벅지 옆에 위치하게 한다. 손목이 하늘을 향하면 측면 삼각근을 제대로 사용할 수 없다. 어깨너비로 다리를 벌리고, 팔꿈치를 살짝 구부려 몸을 고정한다. 덤벨의 위치가 어깨와 평행이 될 때까지 덤벨을 양옆으로 들어 올렸다 다시 내린다. 이때 덤벨을 어깨높이 이상으로 올리면 승모근의 개입이 많아지게 되므로 주의한다. 최대한 무게에 저항을 느끼며 반복한다.▷프런트레이즈=평소 가장 많이 사용되는 주요 근육이자 시각적으로 어깨가 단련돼 보이도록 하는 기반 근육인 전면 삼각근을 타겟으로 한 동작이다. 사이드 레터럴 레이즈와 같은 자세로 선 다음, 팔꿈치를 11자로 모아 어깨높이까지 덤벨을 들어 올린다. 승모근이 긴장하면 목덜미가 당길 수 있으므로 신경 써 승모근 긴장을 푸는 것이 좋다. 덤벨을 들어 올릴 때 승모근에 먼저 힘이 가지 않도록 주의해야 한다. 또한, 허리가 뒤로 젖혀지지 않게 해야 한다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078198_001_20240731131011715.jpg?type=w647"
    },
    {
        "title": "‘비피도박테리움 롱금’ 동물실험서 과민성장증후군 치료 효과",
        "content": "(왼쪽부터) 분당서울대병원 소화기내과 김나영 교수, 최수인 박사(전 분당서울대병원 선임연구원), 남령희 연구원, 이동호 교수.[헤럴드경제(성남)=박정규 기자]분당서울대병원 소화기내과 김나영·이동호 교수 연구팀(최수인 박사(전 분당서울대병원 선임연구원), 남령희 연구원)은 동물실험을 통해 프로바이오틱스 ‘비피도박테리움 롱금(Bifidobacterium longum)’이 과민성장증후군 치료에 효과가 있다는 사실을 밝혔다.비피도박테리움 롱금은 위산과 담즙산에 저항이 높아 위장관에 주로 분포하는 균주로, 보통 우유나 요거트에 많이 포함된 것으로 알려져 있다. 장내 미생물총의 균형을 회복시키기 위한 프로바이오틱스로써 활용되고 있는데, 안전성이 뛰어나 미국 식품의약품안전처(FDA) ‘GRAS(Generally Recognized As Safe)’ 등급에 등재되기도 했다.연구팀은 이러한 비피도박테리움 롱금이 만성적인 설사와 복통 등을 유발하는 과민성장증후군을 치료하는 데에도 효과가 있을 것으로 판단하고 설사형 과민성장증후군을 유발한 쥐 모델에 이를 투여하는 동물실험을 진행했다.연구팀은 반복적인 스트레스 노출로 내장과민성(장의 민감도)를 높여 과민성장증후군과 유사한 환경을 만들었다. 쥐 모델은 배변량이 증가하고 변이 무르게 배출됐으며, 대장 점막에서 염증유발효소를 함유한 비만세포(mast cell)가 증가하는 등 전형적인 설사형 과민성장증후군에서 나타나는 양상을 보였는데, 이때 건강한 인체에서 얻은 비피도박테리움 롱금 균주를 구강 투여한 뒤 효능을 관찰하는 방식으로 진행됐다.그 결과, 비티도박테리움 롱금을 투여할 시 반복적인 스트레스로 인해 증가했던 대변량과 비만세포가 다시 감소하며 회복되는 모습을 보였으며, 이는 특히 수컷보다는 암컷 쥐에서 눈에 띄는 등 성별에 따라 차이가 있는 것으로 나타났다. 분변의 세균총분석에서도 스트레스에 의해 균형이 무너진 세균총이 정상적으로 돌아오는 것을 확인했는데 이 역시 암컷 쥐 모델에서 두드러졌다.이번 연구 결과는 김나영 교수 연구팀에서 최근 로즈부리아 파에시스 균주가 과민성장증후군의 치료 효과가 있다는 사실을 입증한 이후 다시 가능성 있는 균주를 발굴한 연구로 의미가 깊다. 연구 결과에서 성별에 따른 명확한 치료 효과의 차이가 있었던 만큼, 이번에 연구된 비피도박테리움 롱금은 여성 과민성장증후군에서 유효한 치료제로 작용할 가능성에 무게를 두고 후속 연구가 진행될 예정이다.김나영 교수는 “한국인의 6.6~9.6%가 겪을 정도로 흔한 과민성장증후군은 심각한 삶의 질 저하를 유발하지만, 아직까지 입증된 치료제가 없는 상황”이라며, “동물실험에서 비피도박테리움 롱금 투여 시 분변량과 비만세포가 감소하고 무너진 세균총이 회복하는 효과가 있다는 사실을 확인한 만큼, 향후 인체를 대상으로 한 임상시험 연구로 진행할 것”이라고 밝혔다.한편, 이번 연구 결과는 산업통상자원부의 지원으로 이뤄졌다. 연구 결과는 ‘암예방학회지(Journal of Cancer Prevention)’에 게재됐다.",
        "imgSrc": "https://imgnews.pstatic.net/image/016/2024/07/31/20240731050487_0_20240731131008433.jpg?type=w647"
    },
    {
        "title": "당뇨병 합병증 발병 시기와 증상 그리고 예방 관리 방법",
        "content": "박샘내과 박석오 원장당뇨병은 그 자체로도 건강에 큰 영향을 미치는 질환이지만 이로 인한 합병증은 더욱 심각한 결과를 초래할 수 있다. 당뇨병 합병증은 신체의 다양한 부위에 걸쳐 나타날 수 있어 이를 예방하고 관리하는 것이 매우 중요하다.정확한 발병시기를 알 수 있는 당뇨병 1형은 5년뒤부터 가능성이 높아진다. 일반적 당뇨병 유형인 2형은 발견 당시 이미 발생했을 가능성이 있어 진단 직후부터 합병증검사를 하도록 되어 있다. 당뇨병을 관리하지 않으면 지속적으로 높은 혈당이 몸의 여러 부위에 손상을 줄 수 있다. 특히 혈관, 신경, 심장, 신장 등 중요한 장기와 시스템에 심각한 악영향을 미칠 수 있다.당뇨병 합병증 증상은 손상된 부위에 따라 다르다. 심혈관계 합병증의 경우 환자들은 심장병이나 뇌졸중 위험이 크게 증가할 수 있다. 신경계 합병증으로는 말초신경병증, 자율신경병증이 발생할 수 있는데 이는 감각 이상, 통증, 그리고 어지럼이나 위장관장애 등을 유발한다.또한 당뇨병신장질환은 당뇨병 환자들 사이에서 흔히 발생하는 합병증 중 하나로 신장의 여과 기능이 저하되어 신부전으로 진행될 수 있다. 당뇨병망막병증은 시력을 심각하게 손상시킬 수 있으며 조기 발견과 치료가 이루어지지 않을 경우 실명으로 이어질 가능성이 높다.따라서 당뇨병 합병증을 예방하고 관리하는 노력이 매우 중요하다. 가장 중요한 것은 지속적인 혈당 관리다. 혈당을 정상 범위 내에서 유지하는 것은 모든 합병증을 예방하는데 기본이 된다. 이를 위해 정기적인 혈당 측정과 더불어 적절한 약물 치료가 필요할 수 있다. 약물 치료는 의사와의 상담을 통해 개인의 상태에 맞게 조정해야 한다.정기적인 합병증 검사 역시 필수적이다. 이를 통해 신체 각 부위의 상태를 모니터링하고 초기 단계에서 문제를 발견하는 것이 핵심이다. 특히 눈, 신장, 신경 등을 정기적으로 검사하여 이상 징후를 조기에 파악하는 것이 필요하다.생활 습관의 개선도 당뇨병 관리의 핵심 요소 중 하나다. 건강한 식습관을 유지하고 규칙적인 운동을 통해 체중을 관리하는 것이 필요하다. 이는 혈당을 안정적으로 유지하고 심혈관계 건강을 유지하는데 기여한다. 또한 금연, 절주 역시 중요한 예방책 중 하나다.마지막으로 심리적 지원 역시 무시할 수 없는 요소다. 당뇨병은 지속적인 관리가 필요한 질환으로 이는 종종 환자에게 큰 스트레스를 줄 수 있다. 따라서 가족 및 의료진의 적극적인 지원을 통해 긍정적인 마음가짐을 유지하는 것이 바람직하다.박샘내과 박석오 원장은 “당뇨병 합병증은 다양한 형태로 나타날 수 있는데 이를 예방하고 관리하는 것은 환자와 그 가족들에게 큰 도전이 될 수 있다.”며 “그러나 적절한 혈당 관리와 생활 습관의 개선, 정기적인 검사를 통해 합병증의 발생을 예방하거나 그 진행을 늦출 수 있으므로 건강한 삶을 유지하기 위해 당뇨병 관리에 대한 올바른 이해와 실천이 무엇보다 중요하다.”고 전했다.강석봉 기자 ksb@kyunghyang.com",
        "imgSrc": "https://imgnews.pstatic.net/image/144/2024/07/31/0000979055_001_20240731125215203.jpg?type=w647"
    },
    {
        "title": "\"죽음 거부당했다\" 안락사 캡슐 첫 사용자, 50대 美여성...스위스서 실종",
        "content": "7월 17일 안락사 캡슐 '사르코' 사용 예정이었던 미국 여성...스위스에 도착했지만 캡슐 사용 부적합 판정 후 실종, 사르코 측 \"조력 자살 필요한 상태 아닌 정신 건강 치료 대상이라 결정\"\n\n\n\n버튼만 누르면 10분 이내 평안한 죽음에 이르게 한다는 안락사 캡슐이 스위스에서 첫 작동에 들어간다는 소식이 최근 세계적으로 이슈가 됐던 가운데, 첫 사용자가 실종된 일이 벌어졌다. 사진=무지개 빛과 보라색으로 디자인된 사르코와 사르코를 개발한 안락사 옹호자 필립 니츠쉬케 박사 [출처-사르코 뉴스플래쉬/영국 데일리메일 보도 캡처]버튼만 누르면 10분 이내 평안한 죽음에 이르게 한다는 안락사 캡슐이 스위스에서 최초 작동에 들어간다는 소식이 최근 세계적으로 이슈가 됐던 가운데, 첫 사용자가 실종된 일이 벌어졌다.  현지시간 30일 프랑스 유로뉴스,  SWI 스위스인포(SWI swissinfo.ch), 영국 데일리메일 등 유럽 주요 외신에 따르면 사르코의 첫 사용자로 지정된 여성이 캡슐 사용을 거부당한 후 7월 중순에 실종됐으며 이후 연락이 닿지 않고 있다.  30일 아침 취리히 주 경찰청은 해당 여성이 실종됐다는 신고가 들어왔다고 밝혔다. '사르코(sarco)' 캡슐 사용이 '영구적으로 연기됐다'는 현지 보도가 나온 후 밝혀진 사안이다. 애초에 사르코 첫 사용자에 대한 개인 정보는 비공개였지만 그가 실종됨에 따라 기본 정보가 언론에 보도됐다.  55세 여성으로 알려진 미국인 A씨는 '평안한 죽음'을 맞이 하기 위해 캡슐 사용자 1호로 스위스에 도착했다. 7월 17일로 조력 죽음이 예정돼 있던 A씨가 안락사에 부적합 판정을 받고 실종된 것은 7월 중순이다.  사르코 제작사인 엑시트인터내셔널에(Exit International) 창립자 필립 니츠쉬케 박사는 이 여성의 사르코 사용을 거부한 결정에 대해 \"현재 상황을 고려할 때, 이 대상자는 자살 지원이 아니라 정신 건강 치료를 받아야 한다고 결론내렸다\"고 말했다.  니츠쉬케 박사는 \"지난 몇 주 동안 해당 여성의 상태를 관찰하고 그가 말한 진술을 토대로 판단했을 때, (조력 자살이 필요한 상태가 아닌) 심각한 정신적 혼란 상태에 빠져 있다는 것이 분명해 보였다\"며 \"모든 방법을 동원해 연락을 시도했지만 아직까지 그를 찾지 못했다\"고 덧붙였다. 현재 니츠쉬케 박사는 다음 사용자에 대한 사전 심사를 진행 중이라고 밝혔다.  사르코(sarco)는 고대 그리스어에서 유래한 영단어 'sarcophagus'의 줄임말로 '관(棺)'을 의미한다. 사용자가 내부에서 버튼을 눌러 '10분' 만에 죽음을 맞이할 수 있도록 설계됐다. 테슬라 자동차와 모양이 비슷하다는 평가를 받아 '안락사의 테슬라'라고 불리기도 했다.  이 캡슐은 질소를 채워서 내부의 산소 수치를 급격히 낮춤으로서 죽음에 이르게 한다. 30초 이내에 공기 중 산소량이 21%에서 0.05%로 급감한다. 이에 따라 사용자는 첫 1분 내에 의식을 잃고 10분 내에 평화로운 죽음을 맞이하게 된다는 것이 사르코 측의 설명이다.  니츠쉬케 박사는 \"캡슐 안에서의 죽음은 저산소증과 저탄산증, 즉 산소와 이산화탄소 결핍을 통해 발생하기 때문에 공포나 질식은 없다\"고 설명했다.  \n\n\n\n죽음을 돕는 캡슐이 본격적으로 작동될 전망이다. 버튼 하나로 고통없이 죽게 한다는 이 보라색 캡슐은 ‘테슬라의 안락사’라고도 불린다. 이른바 안락사 캡슐, 명칭은 ‘사르코(Sarco)’다. 오른쪽 상단의 버튼을 누르면 죽음이 시작된다. [사진=미국 일간 뉴욕포스트 보도 갈무리]자살 미화한다는 논란의 사르코, 스위스 검찰 기소 가능성도 있어  한편, 스위스 검찰은 사르코의 사용과 관련해 기소할 수 있는 움직임도 보이고 있다. 샤프하우젠 주의 공공검찰 피터 슈티허 검사는 \"사르코의 사용이 자살을 유도하거나 방조하는 행위로 간주될 수 있다\"며 \"자기 이익을 위해 자살을 유도하고 방조한 것에 대한 심각한 결과\"가 있을 것이라고 경고하기도 했다. 실제로 스위스 형법 제115조에 따라, 자살을 돕는 행위는 법적 처벌로 최대 5년의 징역형을 받을 수 있다.  스위스 검찰은 사르코의 작동 방식과 통제권에 대해서도 불확실성을 지적하며, 정확한 책임 소재를 파악하는 것이 어려울 수 있다고 언급하기도 했다. 슈티허 검사는 \"이 죽음의 방법에 대해 신뢰할 수 있는 정보가 없다. 사망 과정 중 기계적 과정을 어떤식으로 누가 제어하는지 완전히 불명확하다\"고 스위스 언론과의 인터뷰에서 주장하기도 했다.  니츠쉬케 박사의 사르코 첫 사용 계획은 자살을 사소화하고 미화한다는 점에서 수많은 생명 옹호 단체들로 부터 비난을 받아왔다. 사르코의 실질적 작동을 두고 과거에도 여러 장애물에 부딪혀왔다. 스위스는 안락사가 합법인 국가로 'Dignitas'와 'Exit'와 같은 조력자살 서비스를 매년 수백 명이 이용하고 있다.  사르코 캡슐은 2021년에 스위스 법적 검토를 통과했다. 이 장치가 스위스의 법률을 위반하지 않는다는 결론이 내려졌다. 하지만 이는 스위스에서의 일반적인 의료 기기 승인 절차와는 별개로 간주된다. 아직 사르코는 스위스 의약품청(Swissmedic)의 공식적인 승인을 받지 않은 상태다.  취리히 대학교 법의학 케어스틴 노엘 보킹어 교수는 \"사르코가 의료기기법에 따라 현재 인증되지 않았기 때문에 추후 인증 절차를 받아야 할 수도 있다\"고 의견을 밝혔다. 이에 따라 니츠쉬케 박사는 사르코를 사용한다면 당국에 보고돼 법원의 결정을 기다려야 한다. 만약 보킹어 교수의 의견과 같이 의료기기법에 따라 인증절차를 받아야 한다는 결론이 내려질 경우 사르코 사용은 '영구적으로' 연기될 수 있다.",
        "imgSrc": "https://imgnews.pstatic.net/image/296/2024/07/31/0000080400_001_20240731130009307.jpg?type=w647"
    },
    {
        "title": "폭염 속 '온열질환자' 두 달간 995명…전년보다 3.4% 증가",
        "content": "질병청, 온열질환 응급실감시체계 운영…사망자 4명\"낮 시간 활동 자제하고 갈증 없어도 물 자주 마셔야\"\n\n\n\n온열질환 예방법(질병관리청 제공)(서울=뉴스1) 김규빈 기자 = 장마 이후 높은 습도와 33도 안팎의 폭염이 지속됨에 따라, 올해 온열질환자가 지난해 같은 기간보다 3.4% 증가한 것으로 나타났다.온열질환은 고온의 환경에 장시간 노출될 시 발생하는 급성질환이다. 두통, 어지럼증, 근육경련, 피로감, 의식 저하 등이 주 증상이며 방치 시에는 생명이 위태로울 수 있는 질병이다. 31일 질병관리청 '온열질환 응급실감시체계' 운영 결과에 따르면 지난 5월20일부터 지난 28일까지 발생한 온열질환자는 사망자 4명을 포함해 총 995명으로 조사됐다. 이는 지난해 같은 기간 962명 대비 3.4% 증가한 수치다.지난해 온열질환자는 주로 7월 말부터 8월 초 사이에 전체 환자의 57%가 발생했다. 질병청은 최근 폭염이 지속되면서 온열질환자가 더욱 증가할 수 있으므로 주의를 기울여야 한다고 당부했다.지난 28일까지 온열질환 응급실감시체계로 신고된 온열질환자는 65세 이상이 294명(29.5%)으로 가장 많았다. 전체 발생자 중 남성이 779명(78.7%)로 여성 216명(21.7%)보다 많았다.온열질환은 작업장이 292명(29.3%), 논밭이 180명(18.1%)로 주로 실외에서 많이 발생했다. 주 질환은 열탈진 537명(54.0%), 열사병 211명(21.2%)로 나타났다.폭염에 대비하기 위해서는 갈증을 느끼지 않아도 물을 자주 마시는 것이 중요하다. 외출 시에는 양산, 모자 등으로 햇볕을 차단하고, 헐렁하고 밝은 색의 가벼운 옷을 입는 것이 좋다. 또 가장 더운 시간대인 낮 12시~오후 5시에는 야외운동과 운동을 자제하고, 시원한 곳에 머무는 것이 중요하다.질병관리청은 온열 질환을 예방하기 위해 기후 취약 집단에 대한 '맞춤형 건강수칙'을 개발·안내한 바 있다.지난 5월에는 온열질환을 예방할 수 있도록 대상자별, 상황별, 장소별 등 '온열질환 예방 매뉴얼'을 개발·배포했다. 이번 달에는 군중모임 행사 시 발생할 수 있는 온열질환 대비에 참고할 수 있도록 '군중모임행사 온열질환 예방 가이드'를 개발해 관련 기관에 안내했다.지영미 질병청장은 \"취약계층 보호자들은 부모님, 노약자 등에게 안부 전화를 자주 드려 낮 시간 활동 자제, 충분한 물 섭취, 시원한 환경 유지 등 건강수칙이 잘 지켜지도록 함께 살펴주어야 한다\"고 당부했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/421/2024/07/31/0007699655_001_20240731120126683.jpg?type=w647"
    },
    {
        "title": "코로나19  전후 비교해보니…다른 감염병 절반으로 뚝",
        "content": "2017~2019년 vs 2020~2022년…법정감염병 46.6% 줄어위기단계 하향 후 호흡기감염병 증가…대응인력 75.1%↑\n\n\n\n코로나19전후의 제1급~제3급감염병 발생 현황. (질병청 제공)(서울=뉴스1) 천선휴 기자 = 코로나19가 유행한 이후 대면 접촉이 줄고 마스크를 착용하는 등 감염병 확산 경로가 차단되면서 법정 감염병이 크게 줄어들었다는 통계 결과가 나왔다. 반면 코로나19를 계기로 감염병 대응 인력은 큰 폭으로 늘어난 것으로 나타났다.질병관리청이 공개한 '제1차 감염병 실태조사'에 따르면 전수감시 중인 제1~3급 감염병의 발생 현황을 코로나19 전후로 나눠 비교한 결과 발생 전인 2017~2019년은 평균 18만6035건, 발생 후인 2020~2022년은 9만9409건으로 46.6% 감소한 것으로 나타났다.현재 방역당국은 감염병예방법 제2조에 따라 감염병의 전파 위험, 중증도 및 격리여부 등을 고려해 제1급~제4급(89종) 감염병을 지정 운영하고 있다. 1급 감염병의 경우 중동호흡기증후군(MERS)이 2018년 1건, 보툴리눔독소증이 2019년과 2020년 각 1건씩 발생한 것 외에는 신고된 사례가 없었다.결핵, 수두, 성홍열 등이 포함돼 있는 2급 감염병은 2020년을 기점으로 대부분 감소하는 경향을 보였으나 카바페넴내성장내세균목(CRE) 감염증이 예외적으로 계속 증가했는데, 이는 특히 노인집단에서 두드러지게 나타났다. 또 수두, 유행성이하선염 등은 2018년까지 증가하는 경향을 보인 후 2019년부터 급감했으며 결핵, 성홍열 등은 코로나19 전부터 지속적으로 감소했다. A형 간염과 장출혈성대장균 감염증 등은 연도별로 증감을 반복했다.다만 지난해 감염병 위기 단계가 하향되고 야외활동이 활발해지면서 백일해, 성홍열 등의 호흡기 관련 감염병은 다시 증가하고 있어 질병청은 호흡기감염병 대응 TF를 구성해 관리를 강화하고 있다. 쯔쯔가무시증, B·C형 간염이 속해 있는 3급 감염병은 코로나19 이후 전반적으로 감소하는 경향을 보였으나 감염병별로는 증가와 감소를 반복하는 등 다양한 형태의 변화를 보였다.발생 건수가 많은 주요 감염병 중 C형 간염은 2020년 정점을 기록한 이후 2021년부터 감소하고 있다. 쯔쯔가무시증은 2019년까지 감소했지만 2020년 이후 증가하는 경향을 보이고 있으며, 후천성면역결핍증(AIDS)은 연도별로 증감을 반복하는 모습을 보였다.\n\n\n\n더불어 질병청은 '코로나19 전후의 감염병 대응 조직 및 인력에 관한 현황'에 대한 조사도 실시했다.먼저 감염병 대응 인력은 지난해 총 4300명 규모로 코로나19 발생 이전인 2019년 대비 75.1%가 증가한 것으로 나타났다.업무별로는 기타 감염병 대응 인력이 18.5%로 가장 많았고, 예방접종 17.1%, 결핵 12.6%, 감염병총괄 12.3% 순으로 나타났다. 감염병예방법에서 정한 법정인력인 방역관과 역학조사관도 크게 늘었다. 특히 오미크론 확산 시기인 2022년 1~4월 한시조사관 약 500명을 포함한 역학조사관 인력이 집중적으로 투입됐으며, 현재 한시인력은 대부분 축소됐지만 2019년 대비 크게 확대된 인력규모를 유지하고 있다. 지영미 질병관리청장은 \"코로나19 시기에 감염병 대응조직을 관리하고 운용한 경험이 향후 미래 팬데믹을 대비하는 소중한 밑거름이 될 것\"이라며 \"앞으로도 신속한 지침·법령 정비, 중장기 계획 수립, 관련 예산 지원 등 제도적 기반을 마련하고 관련 역량도 강화될 수 있도록 적극 노력할 예정\"이라고 밝혔다.",
        "imgSrc": "https://imgnews.pstatic.net/image/421/2024/07/31/0007699638_001_20240731120026497.jpg?type=w647"
    },
    {
        "title": "\"병원진료의 모든 것\"…카카오헬스케어 '케어챗' 20만 회원 돌파",
        "content": "카카오톡 채널·챗봇 기반 병원 컨시어지 서비스'디지털 환자카드' 기능 탑재…분당서울대병원 처음 도입\n\n\n\n카카오헬스케어 케어챗(카카오헬스케어 제공)(서울=뉴스1) 김민석 기자 = 카카오헬스케어는 '케어챗' 회원 수가 20만 명을 돌파했다고 31일 밝혔다.케어챗은 카카오톡 채널·챗봇 기반 대학·종합병원 컨시어지(안내) 서비스다. 지난해 8월 이화여대 서울병원을 시작으로 △이화여대 목동병원 △서울성모병원 △한양대학교 서울병원 △한양대학교 구리병원 △분당서울대학교병원 등이 도입했다.케어챗 서비스는 별도 앱 설치 없이 카카오톡을 통해 주로 방문하는 '병원 채널'을 추가하면 이용할 수 있다. 환자는 챗봇과 대화로 병원 제반 사항을 이용할 수 있다.현재 △진료 예약·변경 △외래 접수 △순번 대기 △위치 안내 △전자문진 등 기능을 제공한다.카카오헬스케어는 이달 케어챗 서비스에 '디지털 환자카드' 기능을 탑재하고 분당서울대학교병원에 처음 도입했다.디지털 환자카드는 카카오톡 지갑을 통해 발급받을 수 있다. 비대면 QR 인증으로 환자의 신분을 확인할 수 있어 키오스크 업무 등에 활용할 예정이다.카카오헬스케어는 올해 하반기 △진료비 결제 △주차비 정산 △제증명 발급 △복약 정보 등 외래 서비스와 △입원 예약 △병상 배정 △보호자 출입 QR발급 등 입원 서비스 등으로 범위를 확대할 계획이다.이를 위해 페이민트, 이지케어텍, 원스글로벌 등 20여 개 분야별 의료IT 전문 중소기업과 협업한다.황희 카카오헬스케어 대표이사는 \"케어챗에 조만간 생성형 AI를 적용해 국민들의 병원 접근성과 편의성을 높일 것\"이라며 \"중소기업·스타트업 등과 협업을 확대해 대표적인 상생 모델을 만들겠다\"고 말했다.",
        "imgSrc": "https://imgnews.pstatic.net/image/421/2024/07/31/0007699595_001_20240731114918764.jpg?type=w647"
    },
    {
        "title": "감정 조절하는 '도파민' 유사체, 알츠하이머 증상 개선한다",
        "content": "한국뇌연구원\n\n\n\n한국뇌연구원 연구진이 도파민 유사체로 알츠하이머병 진행을 조절할 수 있는 단서를 찾았다. 한국뇌연구원 제공   국내 연구진이 감정에 관여하는 신경전달물질인 도파민의 유사체로 알츠하이머병의 진행을 조절할 수 있는 단서를 찾았다. 완치제가 없는 알츠하이머병에 대한 새로운 치료제 개발로 이어질지 주목된다.  한국뇌연구원은 이현주 선임연구원 연구팀이 도파민 유사체인 ‘CA140’이 시냅스와 인지 기능을 향상시켜 알츠하이머 병증을 낮춘다는 사실을 규명했다고 31일 밝혔다.   앞선 연구에 따르면 알츠하이머 치매 환자들은 뇌속에서 도파민 수용체로 알려진 DRD1과 DRD2가 정상인에 비해 낮은 수준으로 발현되고 환자에게 도파민 시스템을 조절하는 중요 약물인 도파민 전구체와 길항제를 투여하면 시냅스와 인지기능이 일부 향상된다.    연구팀은 정상 동물과 알츠하이머병 동물모델을 활용해 도파민 유사체인 CA140이 인지와 시냅스에 영향을 미쳐 알츠하이머 병증 조절 효능이 있다는 사실을 밝혔다.   알츠하이머병 동물모델에 CA140을 투여했더니 주요 병증인 아밀로이드베타 응집체와 타우 피브릴 형성이 억제됐다. 대뇌피질과 해마에서 치매의 주요 원인으로 꼽히는 아밀로이드 플라크 축적과 타우 과인산화가 낮아졌다. 또 대뇌피질과 해마에서 과활성화된 성상세포와 미아교세포의 신경염증이 회복됐다.   인지장애 동물모델에도 CA140을 투여하자 대뇌피질과 해마에서 신경세포의 수상돌기 수가 증가했다. 시냅스 기능 손상이 회복됐으며 동물모델의 인식 기억도 향상됐다. 정상 동물모델에도 CA140를 투여하면 인식 기억이 향상하고 신경세포 수가 증가했다. 또 CA140은 도파민 수용체 DRD1에 작용해 인지기능과 아밀로이드 병증을 개선하는 것으로 분석됐다.    허향숙 인공지능 기반 뇌발달질환 디지털의료기기 실증 지원 사업단 단장은 “이번 연구는 도파민 유사체가 파킨슨병뿐만 아니라 알츠하이머병을 비롯한 다양한 인지기능 장애 치료에 효과가 있을 것이라는 점을 시사한다”며 “향후 뇌신경질환 치료제 개발은 물론 실증사업단에서 개발하고 있는 디지털 의료기기와의 병용치료 기술 개발에도 적용할 수 있을 것”이라고 기대했다.    공동연구에 참여한 제리 양 미국 샌디에이고 캘리포니아대 교수도 “도파민 유사체인 CA140이 정상 및 알츠하이머병 동물모델에서 시냅스와 인지기능을 향상시키고 알츠하이머 병증을 저해시킨다는 것을 최초로 규명했다”며 “CA140이 신규 알츠하이머병 치료제로 활용될 수 있을 것”이라고 말했다. 연구 결과는 국제학술지 ‘신경염증저널’ 최신호에 게재됐다.",
        "imgSrc": "https://imgnews.pstatic.net/image/584/2024/07/31/0000028109_001_20240731114510474.png?type=w647"
    },
    {
        "title": "생물학적 노화의 주범은 ‘설탕’…첨가당 1g만 먹어도 영향",
        "content": "사진=게티이미지코리아.젊은 외모를 오랫동안 유지하고 싶다면 당장 설탕부터 줄여라.첨가당 1그램을 섭취할 때마다 후성유전학적 나이(생물학적 나이)가 증가하는 것으로 나타났다. 하루에 10그램( 크리스피 크림 도넛 1개에 해당)의 첨가당 섭취를 줄이는 생활 습관을 들이면 세포 나이를 2.4개월 전으로 되돌릴 수 있다.우리가 먹는 음식이 젊어 보이거나 늙어 보이는 데 영향을 미친다는 사실을 과학자들이 밝혀냈다.미국 캘리포니아대학교 샌프란시스코 캠퍼스(UCSF) 연구진은 영양이 풍부하고 당분이 적은 식단과 세포 수준에서 더 젊은 생물학적 나이 사이에 밀접한 연관성이 있다는 것을 발견했다.연구를 주도한 UCSF 오셔 통합 건강센터의 박사 후 연구원 도로시 치우 박사는 “우리가 조사한 식단은 질병 예방 및 건강 증진을 위하 기존 권장사항과 일치하며 특히 항산화 및 항염증 영양소의 효능을 강조한다”며 “생활습관 의학의 관점에서 이러한 권장사항을 준수하면 연대순 나이(실제 나이)에 비해 세포 나이가 더 젊어질 수 있다는 사살은 매우 고무적”이라고 말했다.여성 약 350명을 대상으로 한 연구의 핵심은 건강한 식습관을 위한 다양한 방법이 ‘후성유전학적 시계’에 어떤 영향을 미치는지 확인하는 것이었다. 이 생화학적 검사는 건강과 수명을 모두 추정할 수 있다. 식단이 건강할수록 세포가 더 젊어 보인다는 게 이번 연구에서 발견한 흥미로운 점이다.첨가당과 세포노화 사이의 상관관계도 확인 됐다. 건강을 고려한 식단을 유지하더라도 첨가당 1그램을 섭취할 때마다 생물학적 나이가 증가하는 것으로 나타났다. 첨가당은 빵이나 콜라 같은 가공식품을 제조하는 과정이나 음식을 조리할 때 넣는 당으로 설탕이나 물엿, 시럽 등을 가리킨다.\n\n\n\n사진=게티이미지코리아.공동 연구 책임자이자 이 대학 정신과·행동과학과  교수인 엘리사 에펠 박사는 “우리는 높은 수준의 첨가당이 다른 어떤 식이 요인보다 대사 건강 악화 및 조기 질병과 관련이 있다는 것을 알고 있다”며 “과도한 설탕 섭취가 건강한 장수를 제한하는 여러 요인 중 하나일 가능성이 높다”라고 말했다.연구진은 평균 나이 39세인 36세~43세 여성 342명의 식단을 세세하게 조사했다. 실험 참가자 대부분은 비만 상태였다. 이들은 평균적으로 하루 61.5 그램의 첨가당 섭취를 보고했다. 이는 미국 심장협회의 첨가당 하루 권장 섭취량(여성 25그램, 남성 36그램)의 두 배가 넘는 수치다.연구진은 개별 식단과 각자의 타액 샘플에서 추출한 후성유전학적 시계 측정치를 비교했다. 분석 결과 항산화·항염증 성분이 풍부한 지중해 식단을 지키는 이들의 생물학적 나이가 가장 어렸다. 반면 설탕을 많이 섭취할수록 생물학적 노화가 빨랐다.공동 저자인 바바라 라라리아 보건영양학과 교수는 “후성유전학적 패턴이 가역적인 것으로 보인다는 점을 고려할 때, 하루 10그램의 첨가당 섭취를 줄이는 것을 지속하면 생물학적 나이를 2.4개월 전으로 되돌리는 것과 같다”라고 말했다.생물학적 나이는 세포의 나이를 측정해 평가한다. 세포는 나이를 먹을수록 손상과 마모가 진행 돼 암과 같은 만성질환의 위험이 높아진다.연구진은 이번 연구가 건강하게 오래 살고 싶은 사람들에게 주요 영양소가 풍부하고 첨가당이 적은 식품을 섭취할 동기를 부여할 수 있을 것으로 기대했다.연구 결과는 미국 의사협회 저널(JAMA) 네트워크 오픈에 게재됐다.",
        "imgSrc": "https://imgnews.pstatic.net/image/020/2024/07/31/0003579540_001_20240731123509928.jpg?type=w647"
    },
    {
        "title": "셀트리온, 자가면역질환 치료제 캐나다 허가 획득..최대 규모 북미시장 공략 순항",
        "content": "캐나다 보건부, 스텔라라 시밀러 ‘스테키마’ 허가TNF-α 억제제 이어 IL 억제제로 치료제 영역 확장 \n\n\n\n인천 연수구 송도동 셀트리온 본사 앞 전경. 뉴스1  [파이낸셜뉴스] 셀트리온은 캐나다 보건부로부터 ‘스텔라라(STELARA)’ 바이오시밀러 ‘스테키마(STEQEYMA)’에 대한 신약허가신청(NDS) 승인을 받았다고 7월 31일 밝혔다.   이번 허가 승인으로 셀트리온은 캐나다서 판상형 건선, 건선성 관절염, 크론병 등의 적응증으로 스테키마 판매가 가능해졌다. 이 회사는 캐나다를 시작으로 전 세계 최대 의약품 시장인 북미 공략에 착수, 글로벌 우스테키누맙 시장에 순조롭게 안착한다는 계획이다.   의약품 시장조사 기관 아이큐비아(IQVIA)에 따르면 지난해 글로벌 우스테키누맙 시장 규모는 약 204억달러(26조5200억원)에 달한다. 이중 캐나다 시장 규모는 약 6억6300만 달러(8619억원) 수준이지만, 미국까지 포함한 전체 북미 시장 규모는 약 163억7500만 달러(21조2875억원)로 글로벌 시장의 80%가 넘는다.   셀트리온은 지난 6월 국내에서 스테키마의 허가를 획득하고, 이어 유럽 유럽의약품청(EMA) 산하 약물사용자문위원회(CHMP)로부터 품목 허가 ‘승인 권고’ 의견을 받은 바 있다. 최종 유럽 품목 허가도 획득하면 글로벌 우스테키누맙 시장 공략은 더욱 가속화될 전망이다. 셀트리온은 다른 글로벌 주요국 허가 절차도 순조롭게 진행해 시장을 확대해 나간다는 방침이다.   이번 허가 획득으로 셀트리온은 북미 시장 내 자가면역질환 치료제 포트폴리오 확대는 물론 입지도 강화하게 됐다. 앞서 출시된 램시마, 램시마SC(미국 판매명 짐펜트라), 유플라이마 등 기존 종양괴사인자(TNF-α) 억제제 제품군에 더해 인터루킨(IL) 억제제 제품까지 치료제 영역을 확장하면서 대상 환자 범위도 크게 확대될 전망이다.   셀트리온 관계자는 “캐나다는 바이오시밀러 처방을 적극 장려하는 대표적 친(親) 바이오시밀러 정책 도입국으로 캐나다에서 다양한 제품군을 보유한 셀트리온의 영향력은 점차 커질 것”이라며 “나아가 북미 지역은 우스테키누맙 세계 최대 시장으로 꼽히는 만큼, 스테키마의 이번 캐나다 승인이 북미 시장 공략의 시발점이 될 것으로 기대한다”고 말했다.   한편 셀트리온은 최근 옴리클로, 스테키마, 아이덴젤트 등 잇따라 후속 파이프라인의 품목 허가를 획득하며 글로벌 시장 지배력 강화와 매출 확대에 대한 기대감을 높이고 있다. 셀트리온은 오는 2025년까지 11개 바이오시밀러 포트폴리오를 확보한다는 계획이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/014/2024/07/31/0005221273_001_20240731112909590.jpg?type=w647"
    },
    {
        "title": "59세 오영실 “바지 없어져 온 집 뒤졌는데 친정집에…” 치매일까, 건망증일까?",
        "content": "[스타의 건강]\n\n\n\n아나운서 출신 배우 오영실(59)이 건망증 증세를 고백했다./사진=MBN ‘엄지의 제왕’ 캡처 아나운서 출신 배우 오영실(59)이 건망증 증세를 고백했다.지난 30일 방송된 MBN ‘엄지의 제왕’에서는 치매에 대한 이야기를 나눴다. 이날 방송에서 오영실은 “(나이) 60을 바라보고 있는데, 정말 깜빡깜빡할 때가 많다”며 “며칠 전에 산 바지가 없어서 집 대청소를 했는데, 알고 보니까 친정집에 있었다”고 말했다. 이어 그는 “그런데, 친정집에 어떻게 가져다 뒀는지, 그 과정이 기억이 하나도 안 났다. 덜컥 겁이 났다”며 건망증 증세를 밝혔다. 오영실처럼 깜빡깜빡 잘 잊는 습관은 ‘건망증’이라고 불린다. 건망증은 기억하는 속도가 느리거나 일시적으로 기억하지 못하는 증상이다. 기억장애 중 하나로, 기억력이 저하된다는 점은 치매와 유사하지만 구체적인 증상에서 차이를 보인다. 그런데, 건망증이라 생각했던 것이 치매 증상일 수도 있다. 건망증과 치매를 구분하려면 특정 사건에 대한 힌트를 준 뒤 사건을 기억할 수 있는지 확인하도록 한다. 건망증인 경우 대부분 힌트를 듣고 생각을 더듬어보면서 기억해낸다. 그러나 치매 증상이 있으면 사건 자체를 기억하지 못한다. 또 ▲계산을 못 하거나 ▲길을 못 찾거나 ▲말을 잘 이해하지 못하는 등 전반적인 인지능력이 떨어지면 치매를 의심해야 한다. 건망증과 치매는 원인도 다르다. 치매의 경우 뇌혈관 문제나 뇌에 이상 단백질인 베타아밀로이드가 쌓여 기억력을 담당하는 해마와 전두엽이 손상돼 인지능력이 저하된다. 이에 반해 건망증은 스트레스가 심하거나 생각이 많아 뇌가 기억할 수 있는 용량을 초과했을 때 생기며 뇌 손상을 따로 없다. 뇌가 기억할 수 있는 한도는 정해져 있는데, 이 한도를 초과할 정도로 기억하고 생각해야 할 게 많아지면 과거 정보들을 잊게 하는 것이다.한편, 일상생활 수행에는 문제가 없으나 같은 연령대에 비해 기억력, 추상적 사고력, 판단력 등과 인지기능이 떨어졌다면 ‘경도인지장애’를 의심할 필요가 있다. 전화번호, 집 비밀번호 등 숫자와 관련된 일을 갑자기 기억하지 못하거나 일상적으로 즐겨온 취미활동을 전처럼 하지 못하고, TV에서 본 내용을 제대로 이해하지 못해 엉뚱한 질문을 하는 식이다. 이외에도 일에 집중하는 시간이 줄고 업무 수행능력이 떨어지며, 가족행사, 약 복용 등 주기적으로 해온 일을 잊는 모습을 보인다. 경도인지장애는 아직 치매가 아니지만 치매로 진행할 가능성이 높기 때문에 의심된다면 진료를 받아보는 게 좋다.",
        "imgSrc": "https://imgnews.pstatic.net/image/346/2024/07/31/0000078194_001_20240731112709970.jpg?type=w647"
    },
    {
        "title": "모더나코리아, 김상표 신임 대표이사 선임",
        "content": "김상표 모더나코리아 신임 대표/모더나코리아 제공(서울=뉴스1) 김태환 기자 = 모더나는 8월 1일 자로 모더나 코리아 신임 대표이사(General Manager)에 김상표 대표를 선임한다고 31일 밝혔다.김 대표는 제약 업계에 20년 이상 몸담으며 풍부한 경험과 입증된 실적을 축적해 온 전문가이다. 2018년부터 최근까지 아스트라제네카 대표이사로 재직했으며, 이전까지 MSD 종양학 총괄 매니저, 사업부 이사 등을 역임했다.김 대표는 \"한국은 모더나의 글로벌 경영전략에서 중요한 시장으로 mRNA 기술 분야에서 모더나 코리아의 리더십을 더욱 강화하는 데에 깊은 책임감을 느낀다\"며 \"국민건강증진에 기여하기 위해 최선을 다하겠다\"고 밝혔다.패트릭 베르그스테드(Patrick Bergstedt) 모더나 아시아 및 신흥시장 총괄 수석 부사장은 \"지난 3년간 모더나의 한국 시장 정착을 위해 헌신해 준 손지영 대표에게 깊은 감사를 표한다\"며 \"김상표 신임 대표의 취임을 환영한다\"고 말했다.모더나 코리아는 2021년 6월 출범 이후 코로나19 백신의 신속한 국내 도입에 기여한 바 있다. 올해 가을에는 지속되는 코로나19 변이로부터 국민을 보호하기 위해 보건당국의 백신 접종 계획에 맞춰 업데이트된 코로나19 백신을 공급할 예정이다.",
        "imgSrc": "https://imgnews.pstatic.net/image/421/2024/07/31/0007699415_001_20240731112516889.jpg?type=w647"
    }
]